[
    {
        "Unnamed: 0": "360503",
        "dok_hangar_id": "5129347",
        "dok_id": "H909103",
        "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
        "dok_rm": "2021/22",
        "dok_nummer": "103",
        "dok_datum": "2022-04-27 00:00:00",
        "avsnittsrubrik": "Extra ändringsbudget för 2022 - Tillfälligt sänkt skatt på bensin och diesel samt hantering av överskott av vaccindoser",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "a30c7667-bb23-ed11-9178-901b0e9b71a8",
        "anforande_nummer": "1",
        "talare": "Åsa Westlund",
        "parti": "S",
        "anforandetext": "<p>Fru talman! I dag debatterar vi än en gång åtgärder till följd av Rysslands invasion av Ukraina. Det är ett krig som nu pågått i mer än två månader. Det är ett krig vars grymhet inte upphör att beröra oss, timme för timme, dag efter dag.</p><p>Regeringens strategi i den här mycket allvarliga situationen är tydlig. Vi ska stötta Ukraina, driva på för sanktioner mot Ryssland och stärka Sverige.</p><p>I den extra ändringsbudget som vi debatterar i dag är fokus på det sistnämnda - att stärka Sverige och underlätta för vanligt folk som drabbats hårt av höjda bränslepriser när Ryssland skruvat åt sina kranar med energi till Europa.</p><p>Om riksdagen säger ja senare i dag så sänks skatten på diesel och bensin redan från den 1 maj till EU:s miniminivå under fem månader. Sänkningen av energiskatten med 1 krona och 5 öre innebär att priset vid pump sänks med 1 krona och 31 öre, till en beräknad kostnad av 3,9 miljarder kronor. Tillsammans med den permanenta nedsättningen av skatten som riksdagen beslutade om i höstas har skattesänkningarna då bidragit till att sänka priset med l krona och 80 öre.</p><p>Extra ändringsbudgeten innehåller också förslag om bemyndigande för att skänka överskott av vaccindoser mot covid-19. Covid-19 klassas inte längre som en allmänfarlig och samhällsfarlig sjukdom, men behovet av vaccin för att undvika allvarlig sjukdom är fortsatt stort runt om i världen.</p><p>Rysslands invasion av Ukraina har påverkat världsmarknadspriset på olja och gas kraftigt. Vi ser också en ökning av priserna på till exempel livsmedel. Människor runt om i Europa påverkas direkt i sin vardag, och Sverige är inget undantag.</p><p>Ingen regering kan trovärdigt lova att kompensera de prisökningarna fullt ut, men för att mildra effekterna för hushåll och företag har regeringen presenterat en lång rad åtgärder. Vår ingång har varit att så snabbt som möjligt få på plats åtgärder som faktiskt kan bli verklighet.</p><p>I åtgärdspaketet ingår bland annat just den skattesänkning vi fattar beslut om i dag. Det är en viktig och kraftfull åtgärd som innebär en lättnad för hushållen i en tid med mycket volatila bränslepriser. Men vi ser också vikten av fördelningspolitiskt mer träffsäkra åtgärder. Därför föreslår vi till exempel en höjning av bostadsbidraget för barnfamiljer.</p><p>Men vi befinner oss nu i en ny situation. Internationella organisationer som OECD och IMF varnar för att ge alltför generella stöd. Det riskerar att driva på inflationen och urgröpa statsfinanserna, en situation som bara ytterligare skulle skada de hushåll och företag vi försöker att stötta.</p><p>I den här situationen förordas åtgärder som stöttar hushåll med svagast ekonomi, de som redan innan prisökningarna vred på varenda krona för att få pengarna att räcka till det nödvändiga hela månaden ut. Det är en analys som är viktig att ha med sig i det fortsatta arbetet.</p><p>Fru talman! Det osäkra ekonomiska läget gör det också viktigt att värna den ordnade och sammanhållna budgetprocessen. Det är de principerna som gjort att vi kunde möta såväl corona som den nya säkerhetspolitiska situationen med en urstark ekonomi.</p><p></p><p>När vi gick in i pandemin var statsskulden den lägsta sedan 1977. I kris ska förstås den styrkepositionen användas. Men också i tider av kris är ansvar för skattebetalarnas pengar viktigt. Vikten av god beredning behöver till exempel vägas mot behovet att få insatser på plats snabbt.</p><p>Just därför ska det finnas särskilda skäl för att regeringen ska få lägga fram en extra ändringsbudget till riksdagen. Finns inte de särskilda skälen bör frågorna hanteras inom ramen för ordinarie budgetprocesser.</p><p>Fru talman! I dag behandlar vi även utskottsmajoritetens förslag till tillkännagivanden. De handlar om att stötta jordbruket för att säkra svensk livsmedelsberedskap samt ett ökat stöd till civilsamhället för deras arbete med mottagandet av flyktingar från Ukraina.</p><p>Det svenska jordbruket har drabbats hårt av ökade kostnader för flera insatsvaror i spåren av Rysslands invasion av Ukraina. Att säkra svensk livsmedelsproduktion är viktigt inte minst för svensk livsmedelsberedskap i händelse av kris.</p><p>Regeringen har därför nu, precis som under tidigare kriser såsom torkan, vidtagit åtgärder. Tidigare i våras presenterades ett första åtgärdspaket på 1,1 miljard kronor, och i måndags presenterade regeringen tillsammans med Centerpartiet ytterligare ett åtgärdspaket innehållande stöd till animaliesektorn, utökat Norrlandsstöd, stöd till yrkesfisket samt retroaktiv återbetalning av dieselskatt. Totalt handlar det om cirka 3,2 miljarder kronor.</p><p>För att säkra en uthållig livsmedelsproduktion i Sverige och EU krävs en gemensam jordbrukspolitik som är stabil och inte undergräver konkurrensen på marknaden. Det vore olyckligt med en situation där EU:s medlemsländer i allt högre grad begär undantag från och frångår de EU-regler vi gemensamt kommit överens om.</p><p>Vi är därför kritiska till utskottsmajoritetens förslag att utan en djupare analys driva på för undantag från EU:s statsstödsregler på en rad områden. Ett sådant vägval kan få väldigt negativa konsekvenser för svenskt jordbruk. Därför måste sådana vägval grundligt analyseras. Vi har därför reserverat oss mot tillkännagivandet.</p><p>Vi har också under processen höjt på ögonbrynen över ordningen att partier i utskottet slagit ihop sina önskelistor om stöd till jordbruket i stället för att enas om en rimlig prioritering.</p><p>När det gäller förslaget till tillkännagivandet om ökade medel till civilsamhället delar vi förstås bilden att civilsamhället och trossamfunden gör ett viktigt jobb för att mottagandet och integrationen ska fungera väl. För att stötta civilsamhällets insatser har regeringen därför i ändringsbudgeten föreslagit 100 miljoner kronor till civilsamhällets organisationer just för insatser för skyddsbehövande från kriget i Ukraina.</p><p>Därför anser vi att det är prematurt att riksdagens majoritet redan nu vill slå fast att det finns särskilda skäl för en extra ändringsbudget med ytterligare stöd till civilsamhället. Men regeringen följer även framöver utvecklingen och är förstås beredd att vidta ytterligare åtgärder om det blir nödvändigt.</p><p>Fru talman! Därmed vill jag yrka bifall till regeringens förslag till extra ändringsbudget, det vill säga under punkt 1 i betänkandet, och därutöver bifall till Socialdemokraternas samtliga reservationer, det vill säga under punkt 2 och 3.</p><p></p><p>(Applåder)</p>",
        "intressent_id": "0802546764724",
        "rel_dok_id": "H901FiU39",
        "replik": "N",
        "systemdatum": "2022-08-24 16:46:05",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369506",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Frågestund",
        "kammaraktivitet": "frågestund",
        "anforande_id": "28a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "33",
        "talare": "Annika Strandhäll",
        "parti": "S",
        "anforandetext": "<p>Fru talman! Tack, Martin Kinnunen, för frågan!</p><p>Reduktionsplikten är kanske ett av våra absolut viktigaste verktyg för att nå våra utsläppsmål, och det har tjänat oss väldigt väl så här långt.</p><p>Förra året var Sverige det land i EU som hade flest nybilsinköp av elbilskaraktär, vilket är ett fantastiskt betyg. Omställningen går mycket snabbare än vad vi egentligen från början trodde. Den är dessutom viktig för att driva på investeringarna i biodrivmedel. Vi från Socialdemokraterna och regeringen vill ju se mer biodrivmedel från Sverige och mindre olja från Saudiarabien.</p><p>Nu är vi på god väg att få en inhemsk produktion av biodrivmedel, och det är tack vare reduktionsplikten.</p>",
        "intressent_id": "0530425150220",
        "rel_dok_id": "H9C120220217fs",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:25",
        "underrubrik": "Reduktionsplikten"
    },
    {
        "Unnamed: 0": "370663",
        "dok_hangar_id": "5123850",
        "dok_id": "H90981",
        "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "81",
        "dok_datum": "2022-03-15 00:00:00",
        "avsnittsrubrik": "Svar på interpellation 2021/22:357 om rivning och avlägsnande av statyer och andra kulturföremål",
        "kammaraktivitet": "interpellationsdebatt",
        "anforande_id": "4fe4860e-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "80",
        "talare": "Jonas Andersson",
        "parti": "SD",
        "anforandetext": "<p>Fru talman! Jag tackar kulturministern för svaret, även om jag upplever att varken jag eller Pontus Andersson fick några tydliga svar på de frågor vi ställde i våra första anföranden.</p><p>En rad länder i västvärlden har haft problem med att radikala krafter driver på för att riva och plocka bort statyer och andra kulturföremål. Ett sådant land är EU-landet Belgien. För ett par år sedan och i anslutning till den statyrivningsdebatt som då pågick plockade man bort olika statyer av kungar i till exempel staden Antwerpen till följd av det politiska tryck som uppstod från olika element. Man begick också brott och vandaliserade dessa monument.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Inledningsvis i debatten nämnde jag USA som exempel på ett land där man pratat mycket om statyrivningar och där det också genomförts många rivningar av statyer. Det är inte bara kontroversiella och mindre kända personer i den amerikanska historien som har varit föremål för dessa attacker utan även personer vars existens och gärningar varit helt avgörande för USA:s existens, såsom Christofer Columbus och George Washington. Statyer av personer som dessa har alltså rivits i USA, vilket visar hur absurt det kan bli när man låter de kriminella elementen få sätta agendan.</p><p>En farlig del av statyrivningsdebatten är att de som driver på i frågan ofta använder sig av brottslighet och olika odemokratiska metoder. När vänsterpolitiker har öppnat för att olika kulturföremål ska rivas och plockas bort har man inte bara suddat ut historien och berövat folk deras kulturarv, i vissa fall, utan man har också gått de kriminella till mötes. Dessa politiker har därmed visat statyrivarna att våld, vandalism och pöbelvälde ger utdelning.</p><p>Fru talman! Med tanke på att den politiska debatten om statyrivningar i hög grad är ett fenomen som importerats till Sverige från inte minst USA väcks frågor om hur Sverige skulle kunna påverkas ännu mer utifrån på detta område framöver. Jag tänker på risken för att en debatt och en politisk inriktning som finns i internationella sammanhang skulle kunna påverka förhållningssätt och politik här i Sverige. I så fall skulle det i förlängningen kunna innebära en risk för att synsättet att statyer ska rivas och andra kulturföremål plockas bort befästs här.</p><p>Inte minst med tanke på att regeringen ofta lägger sig platt i EU-sammanhang när det kommer till kulturpolitiken finns det anledning till oro, menar jag. Direkt och indirekt är EU:s påverkan på svensk kulturpolitik tydlig redan nu. Och nu ser vi dessutom att det i EU-länder som Belgien, inte långt ifrån oss, förekommer just statyrivningar och raderande av kulturarv på detta sätt.</p><p>Jag har några frågor apropå detta till kulturministern: Hur mycket självbestämmande ska Sverige ha i kulturfrågor? Har regeringen någon form av röd linje när det kommer till denna fråga? Kan regeringen garantera att kulturpolitiskt tryck utifrån - från EU och andra håll - inte får sätta agendan i Sverige när det gäller statyrivningar och bortplockning av olika kulturföremål?</p>",
        "intressent_id": "025931369428",
        "rel_dok_id": "H910357",
        "replik": "N",
        "systemdatum": "2022-05-18 19:01:34",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "370794",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10-11 mars",
        "kammaraktivitet": null,
        "anforande_id": "0a96d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "7",
        "talare": "Magdalena Andersson",
        "parti": "S",
        "anforandetext": "<p>Fru talman! En av de saker som diskuterades på mötet var just situationen när det gäller jordbruket. I slutsatserna kom det också med en tydlig uppmaning till kommissionen att överväga olika optioner, tror jag slutordet blev, när det gäller hur man ska hantera situationen med livsmedelsprodukter och med jordbruket i Europa. Denna fråga är alltså högt upp på dagordningen, naturligtvis också i Sverige, där Jordbruksverket nu bedriver ett arbete för att se över de sårbarheter som finns inom det svenska jordbruket.</p><p>Det finns en lång rad varor där vi är beroende av rysk import och där vi kommer att behöva se över vårt importberoende och titta på vilka andra aktörer som kan finnas runt om i världen som kan förse oss med olika insatsvaror.</p><p>Utöver möjligheterna för Europa att bedriva ett effektivt jordbruk har vi hela frågan om möjligheten för Ukraina att fortsätta bedriva jordbruk även nu, i den här situationen. Ukraina är en mycket stor leverantör av mat till Europa men även resten av världen.</p>",
        "intressent_id": "098412828516",
        "rel_dok_id": null,
        "replik": "N",
        "systemdatum": "2022-05-18 19:06:43",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "363602",
        "dok_hangar_id": "5139639",
        "dok_id": "H909133",
        "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
        "dok_rm": "2021/22",
        "dok_nummer": "133",
        "dok_datum": "2022-06-17 00:00:00",
        "avsnittsrubrik": "Borttagande av regler för tillgodoräknande av försäkringstid",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "6061bc67-3143-ed11-9177-901b0eac4c70",
        "anforande_nummer": "58",
        "talare": "Mattias Karlsson",
        "parti": "M",
        "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservation 2.</p><p>Det betänkande som vi nu debatterar handlar om att bosättningstid i ett tidigare hemland inte ska få tillgodoräknas som försäkringstid för garantipension. Nuvarande regelverk för tillgodoräknande av hemlandstid vid beräkning av försäkringstid infördes när de svenska regelverken anpassades till Sveriges medlemskap i EU/EES. Nuvarande regelverk gör att personer som har kommit till Sverige behandlas olika, eftersom reglerna för vilka grupper som omfattas har förändrats över tid.</p><p>När undantagsreglerna infördes var den dåvarande folkpensionen grundskyddet för ålderspensionärer. År 2003 infördes äldreförsörjningsstödet, som fungerar som ett grundskydd för personer som inte har full garantipension. Hemlandstidsregelns konstruktion har medfört att det skapats svårbegripliga skillnader mellan personer, vilket inte är rimligt och kan leda till att regelverkets legitimitet ifrågasätts.</p><p>Därför är det välkommet att regeln om att kunna tillgodoräkna sig bosättningstid i ett tidigare hemland vid beräkningen av försäkringstid för garantipension och för garantipension till omställningspension tas bort. Det här förslaget gör regelverket mer enhetligt.</p><p>Däremot kommer enligt regeringens förslag undantaget endast att tas bort för dem som fyller 65 år efter januari 2023, som flyttat till Sverige och som inte bott tillräckligt länge i landet. Om förändringen inte gäller alla kommer det även i fortsättningen att vara många som får garantipension eller garantipension till omställningspension beräknat utifrån orättvisa undantagsregler och krångliga regelverk.</p><p>Regeringen bör därför utreda möjligheten att samtliga som inte uppfyller kraven för garantipension utan undantagsregeln ska övergå till äldreförsörjningsstödet, vilket även ska gälla dem som redan fått beslut enligt undantagsreglerna.</p><p>(Applåder)</p>",
        "intressent_id": "0522054204918",
        "rel_dok_id": "H901SfU30",
        "replik": "N",
        "systemdatum": "2022-10-03 17:38:56",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "360505",
        "dok_hangar_id": "5129347",
        "dok_id": "H909103",
        "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
        "dok_rm": "2021/22",
        "dok_nummer": "103",
        "dok_datum": "2022-04-27 00:00:00",
        "avsnittsrubrik": "Migration, asylpolitik och anhöriginvandring",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "120d7667-bb23-ed11-9178-901b0e9b71a8",
        "anforande_nummer": "100",
        "talare": "Robert Hannah",
        "parti": "L",
        "anforandetext": "<p>Fru talman! Jag yrkar bifall till Liberalernas reservation 28 om fri rörlighet för hbtq-personer inom EU.</p><p>Sverige ska vara möjligheternas land för dem som väljer att flytta hit eller tvingas söka skydd i Sverige. Vi liberaler vill att människor ska kunna flytta, jobba, studera och resa här i Sverige och att människor ska kunna komma hit. Sveriges långa tradition av öppenhet gentemot omvärlden har bidragit till landets utveckling, tillväxt och välfärd.</p><p>Liberalernas migrationspolitik bygger på humanism och realism. När krig, förföljelse och fattigdom tvingar människor på flykt har vi ett medmänskligt ansvar för varandra. Jag är stolt över hur det svenska folket har öppnat sina famnar och sina dörrar för de ukrainska flyktingarna. Vi har ett särskilt ansvar för krig som sker i vårt närområde, och vi behöver såklart göra mycket mer för Ukraina.</p><p>Samtidigt går det inte att förena öppna gränser med ett välfärdssamhälle eller en fungerande integration där nya svenskar får en chans att hitta jobb och bostad, att lära sig svenska och att hitta sin plats i det svenska samhället. Att reglera invandringen, oavsett om det handlar om arbetskrafts, student, anhörig- eller flyktinginvandring är därför helt nödvändigt.</p><p>Fru talman! Liberalerna vill se ett maktskifte med en liberal borgerlig regering som kommer att prioritera att bekämpa utanförskapet och segregationen i Sverige. Därför har Liberalerna över 200 förslag i Förortslyftet för att vända på utvecklingen. Liberalerna är tydliga med att Sverige inte ska ha några utsatta områden 2030.</p><p>Samtidigt är idébanken helt tom hos Socialdemokraterna. De har ingen plan eller idé för att få ordning på migrationspolitiken eller integrationspolitiken. Ibland får regeringspartiet feeling och kopierar Liberalernas förslag, som i veckan gällande islamiststaters finansiering av moskéer och föreningar i Sverige. Det här hade kunnat göras för många år sedan i Sveriges riksdag - det har funnits en majoritet i den här riksdagen i många år - men den socialdemokratiska regeringen har årligen röstat nej till dessa förslag, som man nu i stället använder som valfläsk.</p><p>Hatpropagandan och lögnerna mot svensk socialtjänst för ett par månader sedan och upploppen efter koranbränningarna nu i påsk visar tydligt att Sverige är ett delat land. I Sverige bor i dag över 600 000 utrikes födda vuxna med så låga inkomster att de riskerar fattigdom och social utestängning. Det motsvarar hela befolkningen i min hemstad Göteborg.</p><p>Människor som lever i utsatta områden måste få förutsättningar att lyckas i Sverige genom en kombination av krav och möjligheter. Vi ska ställa krav på svenska för medborgarskap, men vi måste också förbättra sfi-undervisningen och inte tolerera att den blir någon form av fritidsverksamhet för vuxna män och kvinnor.</p><p>Samhällets integrationsskuld måste minskas. Fler av dem som lever i utanförskap måste arbeta, och i förortsskolorna får vi aldrig acceptera att hälften av barnen, som i dag, går ut utan godkända betyg.</p><p>Därför har vi i Liberalerna lagt om vår migrationspolitik för att kunna prioritera utanförskapet och integrationen. Sverige kan inte ta ett större ansvar än sina europeiska grannländer.</p><p></p><p>Fru talman! Det är oroväckande att Magdalena Andersson inte verkar ha lärt sig något av Socialdemokraternas misstag under flyktingkrisen 2015. Socialdemokraternas passiviserande bidragspolitik har nått vägs ände. Arbetslösheten bland utrikes födda kvinnor har ökat med 30 procent sedan Socialdemokraterna kom till makten. Utrikes födda kvinnor utgör i dag en tredjedel av alla långtidsarbetslösa i Sverige. Det är en enormt oproportionerlig siffra för den här gruppen.</p><p>Regeringens politik kommer också att leda till att de ukrainska mammor som har flytt Rysslands krig kommer att passiviseras i bidragsberoende. Det är inte ett värdigt mottagande att de får bo i mitten av ingenstans, långt ifrån arbetsmarknad, barnomsorg och liknande, som det är i dag.</p><p>Vi behöver göra rätt från början den här gången. De ukrainare som kommer vill försörja sig själva. De vill både betala sin hyra och skicka pengar till släkten som är kvar i krigszonen i Ukraina. Ingen vet hur länge det här kriget kommer att pågå, men det rätta är att barnen får gå i förskola och skola och att mammorna får gå på sfi, så att de kan lära sig basal svenska och kan ta jobb medan de är i Sverige.</p><p>Sverige behöver en ny kurs i integrationspolitiken, både för dem som lever i utanförskap i vårt land i dag och för dem som nu flyr från Putins krig. Socialdemokraterna har misslyckats med integrationen av kvinnor under hela sin regeringstid. Deras politik har varit den faktiska grogrunden för det parallellsamhälle, det utanförskap och de våldsamma upplopp som vi ser i dag och för den socialtjänstkampanj som pågår från islamistländer. För allt det här finns en grogrund i Socialdemokraternas misslyckade integrationspolitik.</p><p>Fru talman! Liberalerna har ett antal reservationer i betänkandet. Jag vill särskilt nämna två av dem.</p><p>Den första handlar om en feministisk migrationspolitik. Liberalerna står bakom dagens kvotflyktingsystem. Det är i dag den enda säkra och organiserade vägen in i Sverige för flyktingar. Men den är inte rättvis. Migrationspolitiken bör enligt Liberalernas reservation 6 bli mer feministisk och jämställd. Migrationsverkets statistik visar att Sverige 2020 återigen tog emot en kraftig majoritet pojkar trots att flickor är de mest utsatta flyktingarna i flyktingläger och borde ha prioriterats. Jämställdhet och särskilt utsatta grupper måste i framtiden prioriteras inom kvotflyktingsystemet. Vi kan inte ha det på det här sättet.</p><p>Vår andra reservation handlar om fri rörlighet inom EU även för samkönade par. Man kan tro att den här debatten bara handlar om flyktingpolitik, men den handlar faktiskt om all möjlig migrationspolitik.</p><p>Den fria rörligheten inom EU måste gälla fullt ut även för samkönade par. EU-domstolen har i en dom från juni 2018 slagit fast att termerna \"maka\" och \"make\" även inkluderar samkönade par och att den fria rörligheten inom EU gäller även medföljande makar. Det är viktigt att Sverige arbetar i EU för att denna banbrytande dom ska få fullt genomslag. Svenska samkönade par ska kunna flytta, resa, studera och jobba i andra EU-länder och fullt ut ha samma rättigheter som straighta svenska par när de gör det. Ungern och Polen ska inte tillåtas att diskriminera och använda andra regler för svenska samkönade par än vad de gör för svenska straighta par.</p><p></p><p>Fru talman! Nästa gång vi debatterar detta betänkande vore det bästa för Sverige att vi har en liberal borgerlig regering. Det svenska folket förtjänar bättre - framför allt en bättre integrations- och migrationspolitik. Det svenska folket förtjänar en regering som har en plan och idé för vad man vill med Sverige och svensk integrationspolitik. Liberalerna kan ge det svenska folket det.</p><p>(Applåder)</p>",
        "intressent_id": "0223069839622",
        "rel_dok_id": "H901SfU20",
        "replik": "N",
        "systemdatum": "2022-08-24 16:46:24",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "360506",
        "dok_hangar_id": "5129347",
        "dok_id": "H909103",
        "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
        "dok_rm": "2021/22",
        "dok_nummer": "103",
        "dok_datum": "2022-04-27 00:00:00",
        "avsnittsrubrik": "Migration, asylpolitik och anhöriginvandring",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "130d7667-bb23-ed11-9178-901b0e9b71a8",
        "anforande_nummer": "101",
        "talare": "Rasmus Ling",
        "parti": "MP",
        "anforandetext": "<p>Fru talman! Det är nästan ett år sedan riksdagen beslutade om den migrationslag som Sverige nu har. Efter en fem timmar lång debatt antogs med en rösts marginal de förändringar som nu gjorts. Hade Moderaterna, Sverigedemokraterna, Liberalerna och Kristdemokraterna fått igenom det som de var ense om då hade lagen sett annorlunda ut.</p><p>Miljöpartiet hade velat se lagen med en annorlunda utformning om vi hade fått bestämma själva. Vi har tillfälliga uppehållstillstånd nu. Det är i grunden ingen bra ordning. Det skapar osäkerhet och gör att etableringen och integrationen försämras. Inte minst är detta dåligt för barn.</p><p>Tillfälliga uppehållstillstånd ger dock skydd. Miljöpartiet accepterade detta, för vi fick i lagstiftningen igenom annat som var väldigt viktigt för oss. Att möjligheten till familjeåterförening förbättrades var viktigt. Vi fick också till en humanitär skyddsgrund som är bättre än den tidigare. Den möjliggör att fler barn som har Sverige som sitt hem och har en stark anknytning nu kan få stanna på grund av humanitära omständigheter.</p><p>Fru talman! Migrationsdebatten och migrationspolitiken har de senaste månaderna sett annorlunda ut än vi är vana vid annars. Sedan Rysslands folkrättsvidriga anfallskrig mot Ukraina inleddes har över 4 miljoner ukrainare flytt till Europeiska unionen. EU har tidigare inte haft migrationspolitiken som sin bästa gren, tvärtom, men har i det här läget faktiskt samlat sig bättre än vad man kunde ha befarat.</p><p>Massflyktsdirektivet aktiverades. Det kom till efter kriget på Balkan på 90-talet men har mer eller mindre legat i en byrålåda sedan 2001. Alla som kommit från Ukraina har därmed fått möjlighet att registrera sig och få tillfälligt uppehållstillstånd som gäller fram till mars nästa år, med möjlighet till förlängning om omständigheterna är desamma som nu. Det går inte att säga annat än att EU i den här situationen har visat sig från sin bättre sida. Det gäller även Sverige, med alla människor och organisationer som har ställt upp och gjort helt fantastiska insatser.</p><p>Det skulle ändå finnas mer att önska vad gäller insatser från statens sida. Tyvärr är det sannolikt att kriget inte kommer att ta slut i dag eller under den allra närmaste tiden. Den statsterrorism som Ryssland håller på med kommer förmodligen att fortsätta. Om det blir så kan många behöva stanna i Sverige och andra länder under en längre tid. Då behöver man få möjlighet att lära sig svenska och få olika typer av stöd för att komma in i samhället. Det har man inte alls nu i tillräcklig omfattning. Miljöpartiet har lagt fram sådana förslag, men hittills har de inte fått stöd.</p><p>Europa är inte längre vad det var före den 24 februari. Krig är dessvärre inget nytt i världen eller i vår tid, men det var länge sedan det var så här nära oss. Krig finns dock som sagt också på andra håll, och även de krigen har påverkan på oss i Sverige.</p><p></p><p>Fru talman! I Afghanistan tog den brutala och vidriga talibanregimen tillbaka kontrollen och makten i somras när USA och andra länder upphörde med sin militära närvaro. Efter 20 år av försök att få till en annan utveckling kostade det för mycket. Talibanerna vann snabbt terräng och tog över. Situationen för hazarer och andra grupper är i dag livsfarlig. Attentat pågår så gott som dagligen.</p><p>Fru talman! Det är numera inte många gånger som Miljöpartiet och Moderaterna är ense i frågor kring migration. Det var annorlunda förr, men numera är det sällan. Jag vill dock ha sagt att vi i somras agerade samfällt när det handlade om de tolkar som hade bistått Sverige och verkligen skulle ha haft risk för sina liv om de varit kvar. Dåvarande migrationsminister Morgan Johansson uttalade att det skulle handla om 10 000 personer och att det inte var möjligt att göra. Men det var möjligt. Migrationsverket gjorde ett hästjobb med att få tolkarna i säkerhet. Jag är väldigt glad över att det blev så och att vi som jobbade för det då lyckades.</p><p>I frågan om gymnasielagen och framför allt dem som tidigare kom från Afghanistan har Miljöpartiet och Moderaterna inte haft samma åsikt. Häromdagen var det fyra år sedan lagen kom till stånd. Den var inte perfekt. Jag tror inte att någon tycker det och har inte träffat någon som sagt det. Men jag är oerhört stolt över att den ändå blev verklighet. Den har gjort att flera tusen personer som annars hade utvisats har fått möjlighet att stanna i Sverige och bygga sina liv i stället för att dagligen riskera sina liv. Det var illa att de förslag om lättnader som lades på riksdagens bord föll när Centerpartiet ändrade sig, men likväl var det här väldigt viktigt att få till.</p><p>Fru talman! Till de allra mest utsatta hör de som kommer till Sverige genom kvotflyktingsystemet. Det är de som Migrationsverket väljer ut tillsammans med FN. Sverige har en kvot på 5 000 personer per år. Det är ett åtagande som vi ska vara väldigt stolta över. Fler länder borde höja sina kvoter. Det är ett sätt för flyktingar att få skydd utan att ta farliga vägar och betala människosmugglare. Att Moderaterna, Sverigedemokraterna och Kristdemokraterna förra veckan ville pausa detta, som de uttryckte det, är oerhört illa. Det här är de mest utsatta, och Sverige har möjlighet att ge dem skydd.</p><p>Fru talman! Klimatet förändras som ett resultat av de utsläpp som skett och sker. Oljeanvändningen har också andra konsekvenser. Säkerhetspolitiken berörs. Det har vi sett inte minst de senaste månaderna. Oljeimporten och gasimporten från Ryssland göder Putins krigföring. Men det finns också andra brutala regimer som tjänar på att oljeanvändningen fortgår. Den har också i förlängningen påverkan på migrationen. När klimatet ändras kommer det att bli fler som inte kan odla och leva där de gör det i dag. I dag finns det inga internationella konventioner som reglerar det här. Man kan inte söka asyl eller få annat skydd. I framtiden kommer det att behövas internationella konventioner som reglerar detta.</p><p>Jag yrkar bifall till reservation nummer 7.</p>",
        "intressent_id": "0744139167426",
        "rel_dok_id": "H901SfU20",
        "replik": "N",
        "systemdatum": "2022-08-24 16:46:24",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "360510",
        "dok_hangar_id": "5129347",
        "dok_id": "H909103",
        "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
        "dok_rm": "2021/22",
        "dok_nummer": "103",
        "dok_datum": "2022-04-27 00:00:00",
        "avsnittsrubrik": "Migration, asylpolitik och anhöriginvandring",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "170d7667-bb23-ed11-9178-901b0e9b71a8",
        "anforande_nummer": "105",
        "talare": "Rasmus Ling",
        "parti": "MP",
        "anforandetext": "<p>Fru talman! Även Miljöpartiet är givetvis oerhört positiva till säkra och legala vägar. Det är något som vi har jobbat för på olika sätt under lång tid.</p><p>Jag vet inte om Kristdemokraterna skulle uttrycka det som att de vill avskaffa asylrätten, men Sverigedemokraternas och Moderaternas uttalanden har den innebörden. Jag är dock genuint osäker på hur Kristdemokraterna skulle formulera det.</p><p>Förslagen om säkra och lagliga vägar men utan rätt att få sin asylansökan prövad i Sverige, som Moderaterna pratar om, vore en otroligt farlig utveckling. Asylrätten har funnits under lång tid, och trots sina nackdelar är detta system etablerat och internationellt reglerat. Därför måste vi stå fast vid det.</p><p>Med bara säkra och lagliga vägar och utan möjlighet att få en asylansökan prövad på plats skulle det vara mycket enklare för länder att helt stänga sina gränser och därmed omöjliggöra för den som är i akut behov av skydd att alls kunna få det.</p><p>Fru talman! Asylrätten är helt central att stå upp för.</p>",
        "intressent_id": "0744139167426",
        "rel_dok_id": "H901SfU20",
        "replik": "Y",
        "systemdatum": "2022-08-24 16:46:25",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "370695",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "7c96d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "109",
        "talare": "Camilla Waltersson Grönvall",
        "parti": "M",
        "anforandetext": "<p>Fru talman! Inledningsvis vill jag yrka bifall till reservation 6. Naturligtvis står vi bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till just reservation 6.</p><p>Fru talman! I dag debatterar vi motionsbetänkandet <em>Stöd till personer med funktionsnedsättning</em>. En viktig del av stödet till personer som har en funktionsnedsättning är LSS och den personliga assistansen. Den personliga assistansen har betytt och betyder mycket för väldigt många människor. Att få personlig assistans kan många gånger vara en förutsättning för att kunna leva som alla andra och vara delaktig i samhället. Den personliga assistansen gör det också möjligt för alla barn att växa upp i sina familjer. Personlig assistans betyder, när den fungerar bra, trygghet och frihet.</p><p>Min och Moderaternas utgångspunkt är att alla människor är olika men lika mycket värda. Sverige ska sträva efter att leva upp till FN:s konvention om rättigheter för personer med funktionsnedsättning. Det var den förra borgerliga regeringen som efter riksdagens godkännande ratificerade konventionen. Detta innebär ett viktigt ansvar: att personer med funktionsnedsättningar eller funktionsvariationer, beroende på vilket uttryck man använder - jag hörde att min föregående kollega använde \"funktionsvariationer\" - ska ha samma mänskliga rättigheter som alla övriga människor, varken mer eller mindre. Detta är ett långsiktigt förpliktande.</p><p>För mig som moderat sitter det i ryggmärgen att ha som utgångspunkt att alla har en vilja och en förmåga att utöva självbestämmande, åtminstone i den specifika situationen och under förutsättning att man är omgiven av människor som har den kunskap och den erfarenhet som krävs för att förstå och respektera ens vilja.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Jag vill lyfta fram det tillkännagivande som har sitt ursprung i ett moderat förslag, nämligen det om nationella riktlinjer för rehabilitering, habilitering och hjälpmedel. Jag är mycket glad att vi i dag har en bred majoritet i riksdagen som står bakom detta tillkännagivande.</p><p>Innan jag pratar om själva förslaget vill jag bara snabbt reda ut de språkliga begreppen för dig som kanske lyssnar och inte är helt säker på vad skillnaden egentligen är mellan rehabilitering och habilitering eller hur detta är kopplat till hjälpmedel. Med rehabilitering menas att återskapa förmåga genom insatser till personer som skadats senare i livet genom olycka, sjukdom eller liknande. Habilitering är det stöd och den behandling som ges till barn, ungdomar och vuxna med funktionsnedsättningar för att de ska få möjlighet att bibehålla och utveckla sina förmågor. Hjälpmedel för det dagliga livet är individuellt utprovade produkter som syftar till att bibehålla eller öka aktivitet, delaktighet eller självständighet genom att kompensera för en funktionsnedsättning. Ett hjälpmedel kan vara hälsofrämjande och förebyggande såväl som habiliterande och rehabiliterande.</p><p>Fru talman! Rehabilitering, habilitering och tillgång till hjälpmedel ska vara god, jämlik och kunskapsbaserad. I dag finns oacceptabla skillnader mellan Sveriges 21 regioner och 290 kommuner när det gäller tillhandahållandet av rehabilitering, habilitering och hjälpmedel. Kvaliteten inom dessa tre områden varierar dessutom kraftigt.</p><p>Mellan barn- och vuxenhabilitering råder också stora skillnader, och det finns problem med övergången från barnhabilitering till vuxenhabilitering. Bristen på personal som arbetar med rehabilitering och habilitering är ett stort problem liksom tillgången på hjälpmedel. Dessa brister varierar dessutom mycket över landet.</p><p>Därtill kommer, fru talman, att ansvaret för olika typer av rehabiliteringsinsatser är fördelat på flera: arbetsgivare, arbetsförmedling, kommuner och regioner. Detta har, milt uttryckt, sina utmaningar. I många kommuner finns också det frivilliga samordningsförbund där rehabiliteringsansvar för vissa grupper koordineras mellan de fyra parterna kommun, region, arbetsförmedling och försäkringskassa, kallat Finsam.</p><p>Fru talman! Vi lever allt längre, och det är naturligtvis fantastiskt. En av de följder som detta kommer att få är att efterfrågan på rehabilitering och hjälpmedel kommer att öka framöver. Vi får aldrig glömma bort att rehabilitering inte har någon har övre åldersgräns och att det är individens behov och önskemål som ska vara styrande.</p><p>Med detta sagt är vi moderater i dag glada över att vi skickar en mycket tydlig signal till regeringen: Regeringen ska göra en översyn av befintlig lagstiftning för att sedan säkerställa likvärdig tillgång och stärka individens rätt genom att ta fram nationella riktlinjer för rehabilitering, habilitering och hjälpmedel. Nationella riktlinjer är ju en form av styrmedel som ger stöd vid prioriteringar och vägledning om behandlingar och metoder.</p><p>Fru talman! Det är beklagligt att S och MP inte ser behovet av att detta görs. I sammanhanget är det ju relevant att peka på att en av alla de utredningar som regeringen tycks ha för vana att lägga i byrålådor och inte göra verkstad av är Hjälpmedelsutredningen. Den kom i maj 2017, och frågan är hur regeringen ser på den. Kanske kan regeringens representant i denna debatt ge svar på den frågan.</p><p>Fru talman! Jag vill också lyfta upp frågan om personligt ombud, där riksdagen också har ett brett politiskt förankrat tillkännagivande efter en motion från Centerpartiet. Personligt ombud är ett stöd inom ramen för socialtjänsten och riktar sig till vuxna personer med omfattande och långvarig psykisk funktionsnedsättning. Att få ett personligt ombud hjälper personer i hela landet som har det behovet att få tillgång till samhällets utbud av vård, stöd och service på jämlika och rättssäkra villkor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Slutligen, fru talman, har de senaste åtta åren för många familjer med familjemedlemmar med funktionsnedsättningar inneburit en skarp tillbakagång. Under den rödgröna regeringen har otryggheten och osäkerheten ökat och präglat tillvaron. För detta är ingen annan ansvarig än de socialdemokrater som innehaft regeringsmakten under denna tid. De har haft möjligheten att även förändra och att förändra regleringsbrev men har valt att inte göra så. Nu väntar möjligen en tid av manna inför perspektivet att kunna behålla regeringsmakten, men de övriga åtta åren bör hållas kvar i minnet.</p><p>De allra flesta av oss tar vår frihet och våra närmast obegränsade möjligheter för givna. Möjligheten att följa ett plötsligt infall är något vi ytterst sällan reflekterar över. Vi bara gör. Men så ser det inte ut för alla. Och just för att måna om den frihet och det självbestämmande som vi moderater värnar så starkt är bland annat lagstiftningen runt LSS och den personliga assistansen så viktig.</p>",
        "intressent_id": "0781623040415",
        "rel_dok_id": "H901SoU12",
        "replik": "N",
        "systemdatum": "2022-05-18 19:06:57",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "370702",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "8296d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "115",
        "talare": "Mikael Dahlqvist",
        "parti": "S",
        "anforandetext": "<p>Fru talman! Jag konstaterar att regeringen under denna mandatperiod har gjort historiska satsningar på välfärden. Miljarder och åter miljarder har delats ut till omsorgen, som vi diskuterar i dag, till sjukvården och till skolan. Jag konstaterar också att vi har haft en offensiv reformagenda för LSS. Den påbörjades redan 2018.</p><p>Det var regeringen som tog initiativ till stopp för tvåårsomprövningar. Det var regeringen som såg till att tillsyn mellan insatser skulle kunna fortsätta, och det var regeringen som säkrade upp när det gäller andning och sondmatning. Dessutom kommer en jättestor reform i vår när det gäller stärkt rätt till personlig assistans.</p><p>Fru talman! Min fråga till Carina Ståhl Herrstedt är följande: På vilket sätt har regeringen och denna församling, riksdagen, ändrat i lagstiftningen så att det har blivit färre assistanstimmar beviljade? Jag skulle gärna vilja höra om det finns ett sådant beslut.</p><p>Fru talman! Den information som jag besitter, Carina Ståhl Herrstedt, är att det handlar om ändrade juridiska bedömningar, att det helt och hållet är en juridisk fråga.</p>",
        "intressent_id": "0554852839719",
        "rel_dok_id": "H901SoU12",
        "replik": "Y",
        "systemdatum": "2022-05-18 19:06:57",
        "underrubrik": null
    }
]