[
    {
        "Unnamed: 0": "370774",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Vissa säkerhetspolitiska frågor",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "3f96d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "51",
        "talare": "Kerstin Lundgren",
        "parti": "C",
        "anforandetext": "<p>Fru talman! Tvåspårspolitiken får inte innebära en bild av att vi har gemensamma intressen här. Vi har hela tiden haft diskussioner om vad vi har för gemensamma intressen med Ryssland när vi pratar energifrågor. De vill sälja, och de vill se till att energi används för att påverka. Vad har vi för gemensamma intressen med dem när vi vill övergå till att ha en annan hållning?</p><p>Man måste vara tydlig med att det här inte är två olika spår. Det är en viktig signalfråga att inte göra mänskliga rättigheter till ett enskilt spår och demokrati och allt annat till ett annat spår. De hör ihop och måste gå hand i hand om de ska få effekt.</p><p>En annan del i diskussionen om kärnvapenfrågorna och kärnvapenförbud är att vi inte uppfattar att en förbudskonvention är en väg framåt. Det är inte en väg framåt. Det är inte en god lösning på något annat än möjligen för dem som vill driva plakatpolitik. Det vi ser är att det inte är en enda av kärnvapenmakterna som deltar - vare sig Storbritannien eller Frankrike, om vi tar de EU-nära, men inte heller de andra stora eller de som inte har erkänt att de har kärnvapen.</p><p>Fru talman! I dag ser vi hur Putin hotar med att använda kärnvapen. Han hotade efter Krim med att han var beredd att använda kärnvapen om han inte fick igenom det han ville där. Nu hotar han igen. Jag har inte hört vare sig Putin, Lavrov eller någon annan säga: Vi har ju en kärnvapenkonvention som förbjuder oss att använda kärnvapen.</p><p>Det är inte en väg framåt. Försök att se att det är NPT som är vägen framåt - om den håller!</p>",
        "intressent_id": "0155487380917",
        "rel_dok_id": "H901UU11",
        "replik": "Y",
        "systemdatum": "2022-05-18 19:06:54",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369536",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Frågestund",
        "kammaraktivitet": "frågestund",
        "anforande_id": "43a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "60",
        "talare": "Mikael Damsgaard",
        "parti": "M",
        "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågestund</p><p>Fru talman! Väl utförda rättsintyg utgör ofta viktig bevisning i rättegångar.</p><p>Dessvärre har antalet rättsintyg som utförs av Rättsmedicinalverket minskat kraftigt det senaste decenniet. Antalet rättsintyg utfärdade av Rättsmedicinalverket som baseras på kroppsundersökningar har halverats sedan Morgan Johansson tillträdde som justitieminister, från 2 487 år 2014 till 1 243 förra året.</p><p>Det har i stället blivit vanligare att polis och åklagare enbart använder sig av patientjournaler som skadedokumentation, vilket inte minst i ärenden som handlar om sexualbrott och våld i nära relationer ofta ger ett betydligt sämre underlag i rättsprocessen.</p><p>Jag vill därför fråga justitie- och inrikesminister Morgan Johansson vilka åtgärder han avser att vidta för att polis och åklagare i framtiden ska beställa fler rättsintyg och kroppsundersökningar från Rättsmedicinalverket.</p>",
        "intressent_id": "066036027425",
        "rel_dok_id": "H9C120220217fs",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:26",
        "underrubrik": "Rättsintyg från Rättsmedicinalverket"
    },
    {
        "Unnamed: 0": "370806",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Inkomstskatt",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "5d96d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "80",
        "talare": "Ulla Andersson",
        "parti": "V",
        "anforandetext": "<p>Fru talman! Förste vice talmannen och jag är båda från Gävleborg, och vi vet att det hemma i hamnen i Gävle just nu ligger ett ryskt fartyg ägt av ett bolag som är med på den sanktionslista som EU har fastställt. Låt mig säga att det är mycket märkligt att Sveriges regering tillåter det här fartyget att anlöpa svensk hamn. Sverige borde kunna gå före i EU och inte tillåta bolag som står på sanktionslistor att anlöpa svenska hamnar med produkter som exempelvis flygbränsle, vilket det här fartyget innehåller. </p><p>Det är ändå glädjande att det finns en bred enighet i Sveriges riksdag för att stå bakom Ukrainas folk mot det aggressionskrig som Ryssland bedriver mot Ukraina. Jag tror inte att någon av oss hade kunnat förutse det som nu sker, och det går djupt in i våra hjärtan. Man ser folkets lidande och skräck, hur de förlorar sina nära och kära och hur de flyr för sina liv. </p><p>Till detta vill jag lägga att människor som flyr från krig är just människor som flyr från krig - oavsett vilket land de flyr ifrån. Den debatt som har förts om att man inte är en riktig flykting om man kommer från kriget i Syrien, till exempel, är så avskyvärd att jag inte finner ord. Det säger en del om den rasism från en del partier i den här kammaren som har präglat Sveriges politik under lång tid. </p><p>Med det sagt, fru talman, vill jag lyfta upp två reservationer som Vänsterpartiet har i det här betänkandet. Den ena handlar om ett avståndsbaserat reseavdrag, och den andra handlar om förmånsbeskattningen av kollektivtrafikkort. Bägge våra förslag handlar om att gynna klimatet. </p><p>Jag vill lyfta fram reservation 19 i betänkandet. Vänsterpartiet vill ändra i reseavdraget så att det blir ett avståndsbaserat reseavdrag som gynnar dem som väljer kollektivtrafik och som har landsbygdens särskilda villkor i fokus. Bland annat Norge, Danmark och Nederländerna har avståndsbaserade reseavdrag med olika villkor. Nu är ett förslag från regeringen äntligen på väg fram. Vi får väl säga \"äntligen\" även om vi inte vet de exakta detaljerna i sin helhet ännu. </p><p>Vi behöver gynna utvecklingen av ett mer transporteffektivt samhälle, och kollektivtrafikresenärer ska inte missgynnas som i dag. Ett mer effektivt och miljöanpassat system för reseavdrag vore mycket välkommet, och i det ska landsbygdens villkor stå i centrum. Vår reservation 19 handlar om att vi vill slopa förmånsbeskattningen av kollektivtrafikkort. Det skulle gynna klimatet, jämställdheten och jämlikheten. </p><p>Samtidigt menar vi att man måste göra en effektivare kontroll av dem som har fri parkering på sin arbetsplats. Förmånsbeskattningen av detta kan man väl säga är rätt undermålig som den ser ut i dag. Det var bra att förmånsbeskattningen avskaffades under pandemin - det var vi med och genomförde - men om vi tittar på detta utanför pandemin kan vi se att ungefär 20 procent av dem som har fri parkering vid arbetet förmånsbeskattas för den. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Man kan alltså säga att Sveriges politik gynnar bilåkandet i flera led medan kollektivtrafiken missgynnas. Detta innebär ju att fler tar bilen till jobbet, eftersom det i praktiken subventioneras. Incitamenten att ta bilen i stället för bussen eller tunnelbanan ökar, vilket strider mot vad vi faktiskt behöver göra för klimatets skull. </p><p>Samtidigt måste vi vara medvetna om att många av dem som tar bilen inte heller har något alternativ. Vi måste självklart se till att de inte har en orättvist tung beskattning av sin fria parkering, inte minst när det gäller vissa yrkesgrupper. </p><p>Slopad förmånsbeskattning skulle öka kollektivtrafikens attraktivitet. Det har gjorts beräkningar som visar vad en avskaffad förmånsbeskattning av kollektivtrafikkort skulle innebära. Kostnaden för ett kort skulle kunna minska med drygt 50 procent, och resandet med kollektivtrafik skulle öka med nästan 1 miljon personkilometer per år. Utsläppen av växthusgaser skulle också minska kraftigt. Därför tycker vi att det är riktigt och viktigt att avskaffa förmånsbeskattningen av kollektivtrafikkort som ges av arbetsgivare. </p><p>Fru talman! Att läsa betänkandet är dock rätt fascinerande. Jag är ju ny i skatteutskottet och har inte varit med tidigare, men man kan väl säga att betänkandet är ett frosseri i förslag från högern om sänkta skatter. Det finns inte en tanke på att välfärden ska finansieras och att vi behöver fler anställda och bättre anställningsvillkor i vård, skola och omsorg. De brister i vården och äldreomsorgen som blottlades mycket tydligt under pandemin verkar också vara helt borta. </p><p>En del av oss kommer ihåg Bo Lundgren, den gamle partiledaren för Moderaterna. Han hade en lösning på alla problem; det var väl det han var mest känd för. Alla problem skulle lösas med sänkt skatt. Fick han frågan varför barngrupperna var så stora i förskolan och vad man skulle göra åt det sa han: Sänk skatten! Var det något problem i vården skulle det också lösas med sänkt skatt. Så ser Moderaternas politik ut också i dag. Jag tror att Bo Lundgren skulle skrocka förnöjt om han såg de här motionerna. </p><p>Skatten ska sänkas för allt. Den som åker taxi ska ha ett taxibidrag. De som inte orkar städa eller vill lyfta ett finger för att själva göra det hemma ska ha ett skatteavdrag. Avdragsnivån för än det ena, än det andra ska höjas. Det ska vara fler jobbskatteavdrag. Den statliga inkomstskatten ska avskaffas - och det är den enda delen som är progressiv i inkomstskatten. </p><p>Man ska ha skatteavdrag för att spara och för att bospara. Man ska ha sänkt skatt om man har hög utbildning. Man ska också ha någon form av skatteavdrag om man har tjänstepension, och det ska vara sänkt skatt om man har barn. Det ska vara skatteavdrag för hemleverans av mat. Skatten ska sänkas om du får styrelsearvode och om du är expert, investerare med mera. Det är som ett bingo i skattefrosseri. </p><p>Därför ska högern självklart inte ha ansvar för statsbudgeten. De utgör en fara för välfärden, för sjuka och för ekonomiskt utsatta. De utgör en fara för ett jämlikt samhälle men levererar ett frosseri för dem som redan har allt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Det Sverige behöver är ökad ekonomisk jämlikhet och investeringar i klimatomställning, inte minst för att skapa arbete.</p><p>Det har alltid lönat sig att arbeta, och det gör det än i dag. Men det kan löna sig ännu mer om man upprätthåller de socialförsäkringssystem som är en så viktig del av den svenska välfärdsmodellen och som högern så gärna skär i. Dessa system består av löner som vi som arbetar har avstått för att vi ska kunna vara försäkrade om olyckan är framme och vi till exempel blir sjuka eller arbetslösa eller om vi har turen att bli föräldrar och vara hemma med föräldraförsäkring.</p><p>Jag yrkar bifall till Vänsterpartiets reservation 19.</p>",
        "intressent_id": "0628190530410",
        "rel_dok_id": "H901SkU13",
        "replik": "N",
        "systemdatum": "2022-05-18 19:06:55",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369482",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Riksrevisionens rapport om systemet med energideklarationer",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "a2a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "144",
        "talare": "Roger Hedlund",
        "parti": "SD",
        "anforandetext": "<p>Fru talman! I Sverige måste sedan 2009 alla småhus, villor och radhus som säljs ha en energideklaration. Detta regleras hårt från EU i dag. Det är alltså EU som står bakom dessa direktiv. Det är svårt för Sverige att komma undan detta. Detta innebär därmed en kostnad för varje enskilt hushåll på minst 2 500 kronor och många gånger mycket mer. </p><p>Kritiken mot energideklarationerna har varit hård från Riksrevisionen, tillika från svenska forskare och forskare från andra europeiska länder. Kritiken har handlat om att effekten av energideklarationerna har varit väldigt liten. </p><p>Syftet med dem är ju att svenska hushåll och fastighetsägare ska få information om hur de kan minska energikostnaderna för fastigheten. Dock visar det sig enligt Boverkets rapport att 88 procent av fastighetsägarna redan känner till de exempel som energideklarationerna visar på när det gäller att minska energiförbrukningen i fastigheten. Det är alltså väldigt ineffektiva energideklarationer som presenteras. </p><p>Fortfarande innebär de dock en extra pålaga för alla våra svenska fastighetsägare. Det är också en extra pålaga för både kommun och stat och en administrativ kostnad, där man behöver lägga resurser på att upprätthålla ett system som är framtaget av EU. Det visar sig att stat och kommun får lägga ungefär 86 miljoner kronor årligen på att upprätthålla det här systemet. Uträkningar visar också att mellan år 2009, när lagen infördes, fram till 2016 har svenska hushåll lagt 1,8 miljarder kronor på energideklarationer. Det är alltså inga små summor som vi talar om. </p><p>I många fall i Sverige i dag visar det sig också att energideklarationerna egentligen inte fyller något syfte alls, eftersom det handlar om fastigheter som kanske ska genomgå en stor renovering eller ombyggnad eller kanske ska rivas. Detta visar att vi skulle behöva ha fler undantag när det gäller vilka fastighetsägare som ska behöva ta fram en energideklaration. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om systemet med energideklarationer</p><p>Det är också just detta som Sverigedemokraterna motionerar om i det här ärendet - att regeringen ska återkomma med fler undantag för fastighetsägare för att slippa dessa onödiga energideklarationer. Vi menar också att den svenska regeringen ska driva denna fråga i EU för att se till att vi kan få fler undantag så att färre svenska fastighetsägare ska behöva inkomma med energideklaration vid försäljning med tanke på de extremt svaga effekter som den genererar. </p><p>Men det är inte nog med detta, fru talman. Riksrevisionen presenterade omfattande kritik mot energideklarationerna redan 2009. Det visar sig nu, 2021, när Riksrevisionen återigen har kollat på energideklarationerna och hur regeringen har jobbat med frågan att många av de kritiska punkter som togs fram redan 2009 fortfarande är aktuella och visar på svagheter i systemet.</p><p>Detta visar ännu mer vilket enormt resursslöseri som den här regeringen har bidragit med under de år som energideklarationerna har funnits i Sverige. </p><p>Om vi ska ha energideklarationer som svenska hushåll måste betala för måste de också fylla en viktig funktion någonstans, om man ska försvara hela systemet. Men i stället har energideklarationerna fått kosta det svenska samhället stora belopp under de år som regeringen har låtit bli att ta tag i de frågor som Riksrevisionen presenterade redan 2009.</p><p>De energibesparingseffekter som energideklarationerna visar på är i ganska hög grad självklarheter. Det handlar om vilket uppvärmningssystem som fastigheten har, vilken isolering, vilka fönster och så vidare. Det är i hög grad självklarheter som presenteras i dessa deklarationer som svensk lagstiftning - som kommer från EU - tvingar fastighetsägarna att ta fram. </p><p>Därför vill jag återigen peka på behovet av att vi faktiskt får gehör för de frågor som Sverigedemokraterna lyfter fram i det här betänkandet om Riksrevisionens rapport. Regeringen behöver återkomma med fler undantag för att få bort de onödiga energideklarationer som påtvingas svenska hushåll, och regeringen behöver jobba för att påverka i EU för att motverka många av dessa ineffektiva energideklarationer som påtvingas svenska hushåll och som medför stora kostnader både för samhället och för de enskilda fastighetsägarna. </p><p>Med detta, fru talman, vill jag yrka bifall till Sverigedemokraternas reservation, reservation 1.</p>",
        "intressent_id": "0773497241728",
        "rel_dok_id": "H901CU14",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:35",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369559",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Frågestund",
        "kammaraktivitet": "frågestund",
        "anforande_id": "58a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "81",
        "talare": "Morgan Johansson",
        "parti": "S",
        "anforandetext": "<p>Fru talman! Om det är lagstiftningen för vapen och annan materiel som kan användas dubbelt som Håkan Svenneling är ute efter finns det en ansvarig myndighet, ISP, som granskar detta i enlighet med den lagstiftning Sverige har för krigsmaterielexport och andra produkter. Det råder stor politisk enighet kring denna nya lagstiftning.</p><p>Jag kan gärna titta närmare på just detta fall, men det är i slutänden myndigheten som beslutar vilken export som kan ske.</p><p>När det gäller Gambia och den pågående rättsprocessen ber jag att få hänvisa till utrikesministern. Jag har inte den detaljkunskapen och ska inte ens försöka svara på frågan. Ledamoten får återkomma i särskild ordning till utrikesministern.</p>",
        "intressent_id": "0473783431010",
        "rel_dok_id": "H9C120220217fs",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:26",
        "underrubrik": "Teknikexport till Myanmar"
    },
    {
        "Unnamed: 0": "370737",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10-11 mars",
        "kammaraktivitet": null,
        "anforande_id": "1596d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "18",
        "talare": "Sofia Damm",
        "parti": "KD",
        "anforandetext": "<p>Fru talman! Det har nu gått tre veckor sedan Putin brutalt raserade den världsordning som vi vant oss vid. Det är tre veckor sedan de strukturer som uppstod efter andra världskriget, för att vi skulle kunna leva i fred och frihet, slogs sönder. I tre veckor har modiga ukrainare kämpat för sina liv, för sin frihet och, fru talman, för allas vår frihet.</p><p>EU måste fortsätta att visa ledarskap när det gäller ytterligare sanktioner, när det gäller mer stöttning med vapen och försvarsmateriel och när det gäller mottagandet av dem som nu flyr för sina liv. Och EU måste bryta sitt beroende av rysk gas. Vi kan exempelvis se till oss själva och ifrågasätta om det är rimligt att ett land som Sverige, med goda förutsättningar att vara självförsörjande på ren el, under perioder importerar dyr och smutsig el. I Sverige har vi förlorat delar av en planerbar elproduktion, vilket ökar behovet av att importera el från Europa, som i sin tur importerar gas från Ryssland.</p><p>Repower EU-planen, som presenteras av kommissionen i maj, kommer att vara otroligt viktig. Statsministern har sagt att Sverige har varit pådrivande i diskussionerna om hur man ska minska beroendet av rysk olja och gas. Men hur har Sverige varit pådrivande? Jag tänker exempelvis på bioenergin från skogen. I kommissionens meddelande om Repower EU nämns inte bioenergin från skogen över huvud taget. Kommer Sverige att säkerställa att skogen blir en del av lösningen när EU ställer om för att bryta sitt beroende?</p>",
        "intressent_id": "0306286538528",
        "rel_dok_id": null,
        "replik": "N",
        "systemdatum": "2022-05-18 19:06:43",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "370726",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Fiskeripolitik",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "9d96d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "137",
        "talare": "Markus Selin",
        "parti": "S",
        "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Fru talman! Sverigedemokraternas hållning till ålen är en totalt motsägelsefull historia. Det verkar vara dagsformen som avgör. Låt mig få exemplifiera, fru talman. Försök att hänga med nu!</p><p>För knappt två år sedan röstade Sverigedemokraterna inte bara för ett tillkännagivande till regeringen angående värnandet av de småskaliga vattenkraftverken, utan Sverigedemokraterna ville även genom en reservation se att många nedlagda kraftstationer skulle återupptas. Under punkt 4 - om att bevara ålen - i dagens betänkande reserverar sig Sverigedemokraterna. Med texten i reservation 6 lyckas de i samma avsnitt med konststycket att påstå att \"ålfiske som nu finns kvar har alltså en försumbar påverkan på ålbeståndet\". Samtidigt skriver de att ett \"stort problem i sammanhanget är ål som inte kan passera vattenkraftverk\". </p><p>Sverigedemokraterna ställde sig i höstas även kritiska till EU:s ramdirektiv för vatten i ett tillkännagivande till regeringen och ställde sig därmed viljelösa inför exempelvis krav på vår vattenmiljö, vandringsvägar och vår ål som vandringsfisk. </p><p>Det befaras nu att endast 1 procent av ålen vandrar tillbaka från svenska vatten för lek jämfört med 1950-talet. Samtidigt skriver Sverigedemokraterna i dag att ålfisket är försumbart. </p><p>Hur kan 172 000 kilo ål som fiskades i Sverige i fjol eller 2 ½ miljon kilo som fiskats de senaste tio åren vara försumbara?</p>",
        "intressent_id": "0497217816024",
        "rel_dok_id": "H901MJU17",
        "replik": "Y",
        "systemdatum": "2022-05-18 19:07:05",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369441",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Ämnesbetyg - betygen ska bättre spegla elevers kunskaper",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "79a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "107",
        "talare": "Jörgen Grubb",
        "parti": "SD",
        "anforandetext": "<p>Fru talman! Jag kan börja med att säga att Sverigedemokraterna ställer sig bakom alla våra reservationer, men för tids vinning yrkar vi bifall endast till reservation nummer 1.</p><p>Regeringen föreslår i denna proposition åtgärder som syftar till att betygen bättre ska spegla elevers kunskaper. Det är bra, men det är på tiden att det sker, för vi har fått vänta länge på förbättringar i nuvarande betygssystem trots alla våra försök att föra fram detta i debatter, lagda motionsförslag och så vidare.</p><p>Tyvärr fortsätter regeringens senfärdighet genom att man i propositionen meddelar att man vill vänta ända till 2025 i stället för, som vi föreslår, höstterminen 2023 med ett genomförande av ämnesbetyg, som vi tycker är bra. Att vänta så länge med något som är bra är inget som gynnar våra elever. Om vi hade suttit i regeringsställning skulle vi inte ha väntat så länge med att skapa en bra skola, alltså med reformer som gör skolan bra. För sådana har vi absolut i denna proposition.</p><p>Fru talman! Propositionen handlar dels om införandet av en sammantagen bedömning av elevers kunskaper i förhållande till betygskriterier vid betygssättning, dels om införandet av ämnesbetyg i gymnasieskolan, gymnasiesärskolan, kommunal vuxenutbildning på gymnasial nivå och komvux som särskild utbildning.</p><p>Sverigedemokraterna är positiva till att det görs nödvändiga reformer av rådande betygssystem. Samtidigt måste vi beklaga att det behöver göras. De senaste 30 åren har vi haft inte mindre än tre olika betygssystem där varje förändring föranletts av brister i det tidigare systemet. Dessförinnan, under drygt 30 år, tillämpades ett relativt betygssystem med en skala från 1 till 5, som jag själv känner igen, där betygen skulle fördelas efter en normalfördelningskurva. Som riktmärke använde man bland annat standardprov i grundskolan och centralprov i gymnasieskolan.</p><p>Det relativa betygssystemet framställdes som objektivt och rättvist och förhindrade även en subjektivt grundad betygsinflation. Problemet var att tillämpningen inte alltid var korrekt, vilket föranledde kommentarer som till exempel att femmorna var slut. Det var naturligtvis en nackdel. Men kanske fanns det poänger i detta betygssystem som behöver hämtas upp. Frågan är öppen.</p><p>Fru talman! Sverigedemokraterna ställde sig bakom införandet av kunskapskraven på den tiden då det begav sig. Vi har dock kunnat se att tillämpningen av systemet har fått orimliga konsekvenser. Det finns bara ett litet utrymme för en elev att kunna uppnå en högre betygsnivå i det fall vederbörande har gjort en dålig prestation vid något enstaka tillfälle. Det är inte rimligt att en elev som kanske skriver A på alla prov utom ett eller är sjuk vid provtillfället inte kan få högsta betyg. Ni känner säkert igen detta fenomen. Alltför många elever gör det.</p><p>Detsamma gäller för övriga betygssteg. Denna företeelse har ofta varit hårt kritiserad. Mot bakgrund av detta menar vi att förslaget om en sammantagen bedömning av elevernas kunskaper i förhållande till uppsatta betygskriterier är bra. Förhoppningsvis leder detta till att onödig stress upphör och att studiemotivationen ökar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ämnesbetyg - betygen ska bättre spegla elevers kunskaper</p><p>Likaså menar vi att införandet av ämnesbetyg i stället för kursbetyg är bra. Det är också något som vi sverigedemokrater har motionerat om under flera år. Det är dock tråkigt att vi inte har fått gehör från bland annat regeringspartierna förrän nu, för då skulle fler elever ha fått möjlighet till mer rättvisande betyg. Men bättre sent än aldrig.</p><p>Regeringen föreslår att nuvarande kunskapskrav ska ersättas med betygskriterier för samtliga ämnen. Även om vi på det stora hela ser fördelar med att införa tydliga betygskriterier i stället för dagens extremt abstrakta kunskapskrav, som i många fall är svåra att förstå och förklara för elever och vårdnadshavare, menar vi att det ska vara kvar för den lägsta nivån, alltså E. Här handlar det nämligen om att säkerställa att det finns en lägsta grundläggande nivå för att ta sig vidare till nästa årskurs eller examen. Detta ska man inte kunna kompensera.</p><p>Däremot måste både kriterier och kunskapskrav vara mycket tydliga och ha fokus på rena faktakunskaper. Tyvärr är detta något som regeringen själv har rådighet över. Vi råder inte över det här i riksdagen, men budskapet kanske går fram.</p><p>Regeringen föreslår även att varje språk ska vara ett eget ämne vid modersmålsundervisning i gymnasiesärskolan. Jag vill vara tydlig med att Sverigedemokraterna anser att skolan ska fokusera på undervisning i svenska språket. Modersmålsundervisning är något som ska ske utanför skolans ram och bekostas av egna medel. Därför säger vi nej till denna förändring.</p><p>Sverigedemokraterna vill som bekant avskaffa modersmålsundervisningen för alla språk förutom nationella minoritetsspråk i förskola och ända upp till gymnasiet, alltså inom hela skolan.</p><p>I detta anförande instämde Robert Stenkvist (SD).</p>",
        "intressent_id": "0281670919717",
        "rel_dok_id": "H901UbU7",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:32",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "370747",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10-11 mars",
        "kammaraktivitet": null,
        "anforande_id": "1e96d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "27",
        "talare": "Magdalena Andersson",
        "parti": "S",
        "anforandetext": "<p>Fru talman! Som jag har svarat tidigare: För att komma framåt i frågan vad gäller beroendet av den ryska gasen är jag inte säker på att det är de länder som är minst beroende av den ryska gasen som ska driva på för ett totalstopp. Jag är rädd att detta skulle kunna få motsatt effekt, nämligen att länder slår bakut. Med detta sagt är vi från svensk sida väldigt tydliga i diskussionerna om att det är en sårbarhet att det är på det här sättet, både klimatmässigt och säkerhetspolitiskt, och att man behöver ställa om.</p><p>Jag tycker att det arbete som kommissionen gör för att hitta andra leverantörer av gas är viktigt. Då löser man inte miljöproblemen, men däremot minskar man beroendet av den ryska gasen, som hjälper till att finansiera kriget. Detta är viktigt.</p><p>Därutöver är det helt avgörande att vi i Europa bygger ut importoberoende energislag, där den havsbaserade vindkraften har en otroligt stor potential, inte minst när den kan kombineras med vätgaslagring. Här behöver vi från svensk sida fortsätta att driva på i Europa men självklart också göra vår hemläxa genom att bygga ut mer vindkraft. Där vet jag att Miljöpartiet är en viktig politisk aktör i Sverige.</p>",
        "intressent_id": "098412828516",
        "rel_dok_id": null,
        "replik": "N",
        "systemdatum": "2022-05-18 19:06:43",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369534",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Frågestund",
        "kammaraktivitet": "frågestund",
        "anforande_id": "42a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "59",
        "talare": "Ardalan Shekarabi",
        "parti": "S",
        "anforandetext": "<p>Fru talman! Det är precis därför som en höjning av lägstanivån genom införandet av ett garantitillägg måste följas av en höjning av de allmänna pensionerna, som bygger på livsinkomsten.</p><p>En höjning av pensionsavgiften, alltså avsättningarna till det allmänna pensionssystemet, är en förutsättning för att vi ska kunna visa respekt för våra pensionärer och en förutsättning för legitimiteten för det svenska pensionssystemet.</p><p>(Applåder)</p>",
        "intressent_id": "0922497728524",
        "rel_dok_id": "H9C120220217fs",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:26",
        "underrubrik": "Höjda inbetalningar till pensionssystemet"
    },
    {
        "Unnamed: 0": "369473",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Associationsrätt",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "99a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "136",
        "talare": "Ola Möller",
        "parti": "S",
        "anforandetext": "<p>Fru talman! Nej, Mikael Eskilandersson, jag förstår att du inte förstår problemet om du tror att informationen på en hårddisk försvinner för att du slår en yxa i den. Rättsforensisk teknik gör det i dag ganska lätt att hämta information från både det ena och det andra skadade i den digitala infrastrukturen, så det tror jag inte är något större problem.</p><p>Mikael Eskilandersson är inte medveten om hur det fungerar när man gör en husrannsakan. Det är inte så att den som är misstänkt för brott har tid att elda upp några papper i en papperskorg och stå och vissla medan polisen går igenom lägenheten, utan det är snabba ryck. Man går in och säkrar de fysiska bevis man behöver, och det är där hela poängen ligger.</p><p>Om det är i en molntjänst och man gör en husrannsakan och ska ha tag i inloggningsuppgifter eller liknande måste man först knäcka en kryptering, och om den misstänkte har en kollega eller liknande som är inblandad kan den snabbt gå in och radera uppgifter. Det är därför man häktar folk och de inte får lov att kontakta omvärlden och sådana saker. Men jag förstår att Mikael Eskilandersson inte har koll på de här sakerna.</p><p>Jag har en annan fråga, fru talman. I Sverigedemokraternas skrivning står det att informationen ska begäras ut om revisor begär det. Men i majoriteten av alla företag finns det ingen revisor eftersom revisionsplikten är slopad. Vi vill återinföra den nu. Men vilken revisor ska begära ut informationen om det inte finns någon revisor? I de flesta fall rimmar det väldigt illa.</p><p>När det gäller brott mot bokföringslagen är det dessutom så att det är en individ som blir dömd för att inte ha lämnat över bokföringen medan alla de bakom det som står i räkenskaperna - för även ett kriminellt växlingskontor har koll på sina pengar; det kan jag lova Mikael Eskilandersson - kommer undan. Man skickar fram en som tar smällen, och sedan kommer resten undan. Det är därför vi behöver säkra de fysiska räkenskaperna.</p>",
        "intressent_id": "0271338654822",
        "rel_dok_id": "H901CU11",
        "replik": "Y",
        "systemdatum": "2022-04-27 17:23:36",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369499",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Frågestund",
        "kammaraktivitet": "frågestund",
        "anforande_id": "22a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "27",
        "talare": "FÖRSTE VICE TALMANNEN",
        "parti": "FÖRSTE VICE TALMANNEN",
        "anforandetext": "<p>Frågestund</p><p>Jag vill hälsa statsråden välkomna. Frågor besvaras av justitie- och inrikesminister Morgan Johansson, statsrådet Ardalan Shekarabi, klimat- och miljöminister Annika Strandhäll och kulturminister Jeanette Gustafsdotter.</p><p>En fråga ska vara av övergripande och allmänpolitiskt slag eller avse ett ämne som faller inom statsrådets ansvarsområde och rör dennes tjänsteutövning. Justitie- och inrikesminister Morgan Johansson besvarar såväl allmänpolitiska frågor som frågor inom sitt eget ansvarsområde.</p>",
        "intressent_id": null,
        "rel_dok_id": "H9C120220217fs",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:24",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "370793",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Vissa säkerhetspolitiska frågor",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "5196d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "69",
        "talare": "Håkan Svenneling",
        "parti": "V",
        "anforandetext": "<p>Fru talman! Nej, jag sprider inte något ryskt narrativ. Nej, jag tycker inte att Ukraina ska betala något slags rättmätigt pris. Detta är Putins krig. Det är hans fel att kriget har startat. Skulden ligger bara hos honom, och jag hoppas innerligt att vi en dag får döma den jäkeln i den internationella kriminaldomstolen för brott mot mänskliga rättigheter. Det hoppas jag att Joar och jag får se innan vi en dag lämnar detta jordeliv.</p><p>Med detta sagt är det viktigt att se att man måste kunna prata om vad olika typer av bedömningar får för säkerhetspolitiska konsekvenser för Sverige. Jag tyckte att det beslut som denna riksdag fattade medan jag låg på sjukhus gick för snabbt och byggde på ett för dåligt underlag när det gällde de säkerhetspolitiska aspekterna. Jag hoppas att vi inte kommer att fatta fler beslut som har stor säkerhetspolitisk betydelse för Sverige på grund av ett utskottsinitiativ från fem ledamöter i finansutskottet.</p><p>Att resonera kring vad det innebär när vi ger vapenstöd till Ukraina, som befinner sig i krig, och vilka säkerhetspolitiska risker det medför tycker jag är mitt ansvar som ledamot av Sveriges riksdag och dess utrikesutskott. Därmed inte sagt att jag tycker att det är fel eller att jag inte tycker att vi ska ge allt stöd till Ukraina. Vi ska alltid förhålla oss tydligt kritiska till brott mot mänskliga rättigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa säkerhets-politiska frågor</p><p>Jag menar att man absolut kan vara kritisk till brott mot mänskliga rättigheter men fortfarande anse att vi ska vara en militärt alliansfri stat. Man kan ändå kritisera alla brott mot mänskliga rättigheter, oavsett av vem de begås, var de sker och med vilka motiv. Det tänker jag göra mot president Putin varje dag som han begår sådana brott. Det är skillnad, och det är viktigt att komma ihåg.</p><p>Därför hoppas jag att vi har tydliga säkerhetspolitiska diskussioner under de säkerhetspolitiska samtal som startar i morgon och att detta leder till att tydliggöra Sveriges säkerhetspolitiska linje.</p>",
        "intressent_id": "0682989845822",
        "rel_dok_id": "H901UU11",
        "replik": "Y",
        "systemdatum": "2022-05-18 19:06:54",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "370715",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "(forts. från § 13) Stöd till personer med funktionsnedsättning (forts. SoU12)",
        "kammaraktivitet": null,
        "anforande_id": "9296d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "127",
        "talare": "Margareta Fransson",
        "parti": "MP",
        "anforandetext": "<p>Fru talman! Jag ställer mig självklart bakom alla våra reservationer i betänkandet SoU12, men för att vinna tid yrkar jag bifall endast till reservation 16. Jag vänder mig även till ledamoten Camilla Waltersson Grönvall som tog upp Miljöpartiet i sitt anförande. Hon får gärna ta replik så får vi samtala lite grann om nationella riktlinjer.</p><p>Utanför mitt fönster där jag bor har jag ett träd. Det gör att jag hela tiden kan följa årstiderna. Lövsprickningen kommer att ske när som helst, känner jag. Längtan efter att få vara ute och att kunna känna lukten av grönska och vinden i håret växer sig bara starkare och starkare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Att kunna röra på sig och att få möjlighet att röra på sig är viktigt för välmående, hälsa och minskad sjuklighet. På senare tid har även kopplingen till den kognitiva förmågan lyfts fram alltmer. Den fysiska hälsan hos personer med funktionsnedsättningar är betydligt sämre än i befolkningen som helhet, såklart beroende på vilken typ av funktionsnedsättning man har.</p><p>Fru talman! Om en människa har vissa funktionsvariationer som gör det svårt att röra sig finns desto större skäl för samhället att inte bara i sin fysiska utformning utan även via olika stödsystem i så hög grad som möjligt understödja möjligheten att röra på sig.</p><p>I dag finns ett bra och viktigt stöd som innebär att en bil kan anpassas efter din funktionsförmåga, en bil som du själv kan köra. Jag anser att det nu skulle vara dags att se över hur ett system för cykelstöd skulle kunna införas som komplement till bilstöd. Det här är ett stöd som kan öppna fler dörrar till rörelsefrihet, förbättrad hälsa, välmående och kanske även cykelglädje på köpet. I dag finns det specialgjorda cyklar som personer med olika typer av funktionsvariationer kan använda sig av. Men de behöver ofta specialbeställas och är såklart dyrare. Det är i dagsläget bara barn som kan få bidrag till cykel som fritidshjälpmedel.</p><p>Både från talarstolen här i dag och från personer som vi pratar med och träffar hör vi berättelser om hur svårt det till exempel kan vara att få ett arbete om man har ett funktionshinder eller att man som förälder hela tiden behöver beskriva det som barnet <em>inte</em> kan för att kunna få ett stöd. Det blir en känsla av att man ständigt måste göra ned sitt barn. Det kan också vara svårigheter att få rätt tillgång till hjälpmedel.</p><p>Förutom det grundläggande som att få det stöd som LSS säger finns mycket kvar att göra för att förbättra livssituationen för personer med funktionsnedsättning. Ett cykelstöd är inte det största av alla stöd, men jag anser att det kan vara ett exempel.</p><p>Ett annat exempel som vi har lyft fram är att det tydligt bör framgå av regelverket att insatserna enligt LSS ska utformas så att även syskon till den stödbehövande får den avlastning och den egentid med föräldrarna som de behöver. Det här är en del i att leva upp till barnkonventionen, som nu är svensk lag, i det här fallet särskilt § 3 där det står att barnets bästa ska beaktas i alla beslut som rör barn.</p><p>Fru talman! Sverige behöver också göra upp med sin historia. Många av oss har spridd kunskap om vad personer med funktionsnedsättning drabbats av, till exempel tvångssteriliseringar. Många har fått leva sitt liv på institutioner. Vi har dock ingen sammanhängande bild av den förda politiken under stora delar av 1900-talet och hur den har drabbat människor.</p><p>Men i och med att vi saknar denna bild är det viktigt att individer och anhöriga får komma till tals, och de förtjänar en ursäkt. Och vi som samhälle behöver minnas vad det är som har skett och säkerställa att denna typ av människosyn aldrig återkommer. </p><p>Stöd till personer med funktionsnedsättning</p><p>Jag har nu förstått att det finns fler partier som vill samma sak, och jag hoppas att det verkligen blir av. </p><p>Jag vill avsluta med att nämna att jag är väldigt glad över att det finns en majoritet för att utredningen om huvudmannaskap nu får ett tilläggsdirektiv om att samtliga hjälpmoment för alla grundläggande behov ska ge rätt till assistans. Den helhetssyn som var tänkt från början kan nu framöver bli verklighet. </p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 17 mars.)</p><p>Fiskeripolitik</p>",
        "intressent_id": "0694273653613",
        "rel_dok_id": null,
        "replik": "N",
        "systemdatum": "2022-05-18 19:07:03",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369493",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Riksrevisionens rapport om Försäkringskassans arbete med att förebygga sjukskrivning",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "19a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "21",
        "talare": "Mattias Karlsson",
        "parti": "M",
        "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet utom vad gäller punkt 4 som handlar om samverkan där jag yrkar bifall till reservation 4.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om Försäkrings-kassans arbete med att förebygga sjuk-skrivning</p><p>Riksrevisionens granskning har inriktats på Försäkringskassans arbete med att förebygga sjukskrivningar genom förebyggande sjukpenning och arbetsplatsinriktat rehabiliteringsstöd.</p><p>Granskningen visar att arbetet med förebyggande sjukpenning och arbetsplatsinriktat rehabiliteringsstöd är lågt prioriterat inom Försäkringskassan, och här faller ett stort ansvar på regeringen.</p><p>Regeringens uppdrag till Försäkringskassan om det förebyggande arbetet är inte tydligt och konsistent över tid. Uppdraget är otydligt vad gäller både ansvar och innehåll. Inte heller har regeringen säkerställt att insatsernas effekter utvärderas.</p><p>Det är lätt att göra bedömningen utifrån den skrivningen, givet Försäkringskassans nuvarande tillämpning av uppdraget, att myndighetens möjligheter att med dessa ersättningar påverka sjukpenningtal och ohälsotal är starkt begränsade.</p><p>Det är allvarligt, inte minst i ljuset av att det är ett viktigt verktyg för att uppnå det av riksdagen beslutade målet att frånvaron från arbete på grund av sjukdom ska ligga på en långsiktigt stabil och låg nivå.</p><p>Dessutom är det ur ett mänskligt perspektiv bättre med tidigare insatser som kan bidra till att frånvaro från arbetet på grund av sjukdom kan undvikas när så är möjligt.</p><p>Nuvarande regering har innehaft regeringsmakten de senaste sju åren. Som framgår av Riksrevisionens rapport har Försäkringskassan under denna tid inte fått några uttryckliga skrivningar om att myndigheten ska arbeta förebyggande mot sjukskrivningar. Det var först nyligen som Försäkringskassan fick ett förändrat regleringsbrev med formuleringar om förebyggande insatser.</p><p>Det är dock inte enbart skrivningar i regleringsbrev som påvisar den bristande styrningen. Enkätsvar från de lokalt samverkansansvariga ger en tydlig bild av denna bristande styrning från regeringen.</p><p>Likaså pekar Riksrevisionen på att Försäkringskassan i olika sammanhang påtalat att det finns otydligheter i uppdraget med att förebygga sjukskrivning. Skrivningen i regleringsbrevet som lyder \"med fokus på förebyggande insatser\" är i nuläget inte tillräckligt tydligt för att i praktiken ge önskvärt genomslag.</p><p>Moderaterna och en majoritet i utskottet anser därför, likt Riksrevisionen, att regeringen behöver förtydliga Försäkringskassans ansvar och uppdrag när det gäller att förebygga sjukfrånvaro, arbetsoförmåga och sjukskrivningar.</p><p>Riksrevisionens granskning visar vidare att det finns bristande möjligheter att utvärdera effekterna av de förebyggande insatser som kan ges med ersättning från Försäkringskassan. En följd av detta är att det naturligtvis är svårt att uttala sig om ersättningarnas betydelse som ett effektivt instrument för att förebygga sjukskrivning.</p><p>Därför är det otroligt viktigt att regeringen skyndsamt återkommer med en plan för hur effekterna av de förebyggande insatser som kan ges med ersättning från Försäkringskassan tidigare kan utvärderas.</p>",
        "intressent_id": "0522054204918",
        "rel_dok_id": "H901SfU9",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:20",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369451",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Ämnesbetyg - betygen ska bättre spegla elevers kunskaper",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "82a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "116",
        "talare": "Annika Hirvonen",
        "parti": "MP",
        "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ämnesbetyg - betygen ska bättre spegla elevers kunskaper</p><p>Fru talman! Hur krossas en dröm? I dagens skolsystem kan det gå lätt. En dålig dag i början av första årskursen - och så rök drömmen om att bli läkare. Många är de elever som har vittnat om hur de går till vartenda prov genom hela gymnasiet med sin dröm i handen som något skört som när som helst kan gå sönder. Den sämsta prestationen har vägt tyngre än allt annat.</p><p>Fru talman! Det här har fått många att må dåligt. Den stressrelaterade psykiska ohälsan med unga elever som redan i gymnasieåldern får diagnoser som utbrändhet måste vi ta på allvar.</p><p>Dagens förslag om ämnesbetyg, att betygen bättre ska spegla elevernas kunskaper, är viktigt för att det kommer att bli mer rättvist, men det är också viktigt för att vi kommer att få elever som mår bättre, som kan känna att det inte bara är misslyckandet som betyder någonting utan även allt det andra. </p><p>Det är en stor och viktig dag i dag när vi får debattera förslaget om ämnesbetyg. Utredningen tillsattes redan av Gustav Fridolin 2018 under hans sista halvår som Sveriges utbildningsminister. Vi i Miljöpartiet har jobbat länge för att få till reformen, framför allt för att vi oroas av den stressrelaterade psykiska ohälsan.</p><p>Fru talman! Om det hade funnits ämnesbetyg även i grundskolan hade nog min lillebror gett upp för länge sedan. Om hans dåliga prestationer i årskurs 6, 7 och 8 hade räknats och följt med honom resten av hans liv hade han nog inte ryckt upp sig det sista året i årskurs 9. Hans nya mattelärare tittade på honom när betygen skulle delas ut och frågade: Hur kommer det sig att du hade E i årskurs 8? Du har ju skrivit A nu. Nej, sa min bror, jag var inte motiverad. Men han fick ändå betyget som motsvarade det han kunde när han skrev det nationella provet i årskurs 9. Det är på det sättet vi vill ha det i gymnasiet. Det är så vi gör med ämnesbetyg. Dina franskakunskaper den sista dagen kommer att avgöra vad du får för betyg i franska, inte hur det var i årskurs 1. På det sättet blir det rättvist, men det gör det också värt att fortsätta försöka även om man har misslyckats i början. Vi släcker inte motivationen hos dem som har det tufft ett tag.</p><p>Fru talman! Betygen ska bättre spegla elevernas kunskaper. Vi tar ett stort och viktigt steg i dag, men vi når inte hela vägen fram. Det finns två stora luckor kvar att täppa till om vi verkligen ska ha betyg som speglar elevernas kunskaper, inte bara bättre utan fullt ut. </p><p>Ett av dem är det som rör betyget E. I alla andra betygssteg säger vi nu att det är en sammanvägd bedömning, totalen, som ska räknas. Men för dem som ska få betyget E är det även i fortsättningen varje enskilt misslyckande. Vi har en skarp gräns för godkänt. Det låter ju fint och bra, men den gör att många inte kommer in på gymnasiet trots att de nog skulle klara av det. Det är inte bra för dem, och det är inte bra för Sverige. Jag är glad att regeringen i den här propositionen säger att man ska ta tag också i den frågan.</p><p>Ämnesbetyg - betygen ska bättre spegla elevers kunskaper</p><p>Den stora frågan om vi ska ha rättvisa betyg är att vi måste bort från den marknadsskola där betygen används för att locka kunder. Det här är myndighetsutövning som avgör barns framtid. Men vi vet att det missbrukas. Trots att fristående skolors elever i snitt har högre betyg har de svårare att klara sig på högskolan. Glädjebetyg, kan man prata om. Jag har till och med läst exempel där Internationella Engelska Skolan ger nästan varje elev A i musik. Det är ett ämne som vi inte mäter med nationella prov. Det luktar fusk lång väg. De högerkonservativa partierna är inte intresserade av att rätta just det här provet.</p><p>Fru talman! Vi har mycket kvar att diskutera. En sak som intresserar mig mindre än mycket annat är diskussionen om ordval. Visst kan ordval spela roll, men det stora och viktiga i dag är att fler får en rättvis chans att lyckas även om de misslyckades i början och att fler kan bära sina drömmar hela vägen fram.</p><p>Med de orden yrkar jag bifall till reservation 2 och i övrigt till förslaget i betänkandet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 23 februari.)</p><p>Riksrevisionens rapport om yrkeshögskolan</p>",
        "intressent_id": "0819601620927",
        "rel_dok_id": "H901UbU7",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:32",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "370824",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Radio och tv i allmänhetens tjänst",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "6f96d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "97",
        "talare": "Lawen Redar",
        "parti": "S",
        "anforandetext": "<p>Fru talman! Sveriges Radios utrikeskorrespondent Nils Horner var en röst jag ofta lyssnade till. Hans rapporteringar om utvecklingen i Irak och Afghanistan hade till och med min pappas godkännande. Min pappa sa: \"Han förstår Mellanöstern.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmän-hetens tjänst</p><p>Att skildra komplexa konflikter opartiskt och sakligt, med stor integritet och kunskap och samtidigt ge lyssnarna en bildlig uppfattning av en helt annan kontext och dess utveckling, maktsfär och människor är en oerhörd uppgift. Horner var på så sätt en mästare, en hes röst som näst intill dagligen med inlevelse och känsla gav oss lyssnare en redogörelse för den politiska utvecklingen i en annan del av världen och förde denna närmare Sverige.</p><p>Jag minns morgonen nyheten kom om att Nils Horner hade mördats på en öppen gata i Kabul i Afghanistan. Jag ringde min pappa som hade hört samma nyhet i bilen på vägen till jobbet. Efter många års lyssnande var det som om vi hade förlorat en vän, en som var på plats i alla dessa krigshärdar och som kunde berätta hur det var. I år har det gått åtta år sedan han mördades.</p><p>Fru talman! 2018 års korrespondenttrainee i Nils Horners anda heter Lubna El-Shanti. Hon är numera Sveriges Radios Östersjökorrespondent och den röst vi näst intill dagligen hör från staden Lviv i krigets Ukraina. Redan i våras rapporterade hon om den ryska arméns truppförflyttningar mot Ukrainas gräns med stridsfordon, artilleri och soldater via Belarus.</p><p>Trots flera år av bevakning av det spända läget och djup kunskapsinsikt om utvecklingen i östra Europa reflekterade hon i sin senaste utrikeskrönika över att hon för första gången i sin journalistiska gärning måste ha låtit känslan vinna över förnuftet. Samtidigt som alla varningar fanns var det nämligen som om ingen journalist kunde förlika sig med tanken att ett fullskaligt krig skulle kunna bryta ut mitt i Europa.</p><p>Fru talman! I morgon passerar kriget sin tredje vecka, och reportagen inifrån är förödande. De handlar om skyddsrum, flyglarm innan bomberna faller över städerna, familjer som tar farväl, söner och pappor som blir kvar, överfyllda tågstationer som tar civila till Polen, ukrainare i utlandet som kommer tillbaka för att strida, omringade städer som saknar vatten, el och mat, nationalteatern som nu har blivit en hjälpcentral, kulturarvsföremål som bärs ned i källargångar och barnsjukhus och förlossningsavdelningar som beskjuts. Det handlar också om det kanske mest gripande av alla reportage: rädslan för att biologiska och kemiska vapen ska användas mot befolkningen.</p><p>Kunskapen om allt det här har vi eftersom informationen når oss, eftersom det finns fria och oberoende medier, utrikeskorrespondenter, krigskorrespondenter, kameramän, journalister och mediehus vars utgångspunkt i arbetet är att vara i allmänhetens och sanningens tjänst.</p><p>Enligt Reportrar utan gränser befinner sig över 2 000 utrikeskorrespondenter i Ukraina. Många av dessa har skyddsutrustning och erfarenheter av krigshärdar. Men det har inte ukrainska journalister vars verklighet har förändrats över en natt. De flesta lokala reportrarna i landet har ingen som helst erfarenhet av att rapportera från krig. Reportrar utan gränser och Svenska Journalistförbundet manar därför till ökat stöd för att köpa in skyddsvästar, hjälmar, första hjälpen-paket, satellittelefoner och annan teknisk utrustning, så att arbetet kan fortgå. </p><p>Hittills har fyra radio- och tv-master skjutits ned. Två har övertagits av ryska krigförare. Journalister har blivit mördade, och utländska journalister har blivit beskjutna i krigets Ukraina. För varje dag som går blir det svårare att få tillgång till information och allt farligare att verka där som korrespondent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmän-hetens tjänst</p><p>Angreppen på civila ökar. Över 6 miljoner människor är nu internflyktingar i sitt eget land. Och över 2 miljoner, framför allt kvinnor och barn, har lämnat landet.</p><p>Mitt i allt detta råder en annan verklighet i Ryssland. Där stryps nu all information och medierapportering om kriget i Ukraina. Den mest drastiska åtgärden är den lag som den ryska duman antog den 4 mars som innebär att den som ens nämner kriget riskerar fängelse i upp till 15 år. Därför går det inte längre för utländska medier att verka på plats. De inhemska fria medierna kvävs nu helt. Och den breda allmänheten får sin information från statlig tv, som styrs och ägs av regimen eller regimvänliga. Även sociala medier i Ryssland är till stor del propagandistiska och kontrollerade. I flera led har de också i dagarna stängts ned.</p><p>För att nå fram görs ändå insatser. Självständiga journalister och medborgare bloggar med risk för sina liv, och utländska medier skriver reportage på ryska. Ett hedervärt exempel är Dagens Nyheter som tillsammans med danska Politiken och finska Helsingin Sanomat översätter nyhetsartiklarna om krigets Ukraina till ryska. Alla försök att nå fram och för att stävja medieisoleringen i Ryssland kommer att vara nödvändiga.</p><p>Fru talman! Det här är den sista debatten om public service-frågor kulturutskottet har i kammaren för denna mandatperiod. Vi har under mandatperioden haft en emellanåt högljudd debatt om public services roll och syfte, dess finansiering och kulturuppdrag. Vissa politiska företrädare har gått så pass långt att de har uttryckt att de helt vill avskaffa bolagens verksamhet medan tre borgerliga partier vill minska bolagens ekonomiska anslag.</p><p>Att den kritiken kvarstår i vissa motioner i det här betänkandet visar på en tondövhet inför den här nya säkerhetssituationen. Att över huvud taget ställa krav på nedmontering av public service när den oberoende nyhetsförmedlingen behöver stärkas är enligt min mening under all kritik.</p><p>Det har aldrig i modern tid varit viktigare med medieaktörer i allmänhetens tjänst som är partipolitiskt och kommersiellt oberoende, som når ut till alla, som har hög legitimitet hos allmänheten och som har starka resurser genom en stabil finansiering. Parlamentariska public service-kommittén uttryckte tidigare att public service är en \"kollektiv nyttighet som gynnar alla medborgare, oavsett om utbudet konsumeras eller inte\".</p><p>Att bolagen ingår i totalförsvaret och har beredskapsuppdrag som innebär att de ska kunna fortsätta bedriva verksamhet i händelse av krig och svåra påfrestningar på samhället är några av de beslut vi fattade i det nya sändningstillståndet, och det har tjänat vårt samhälle väl.</p><p>Regeringens och Folkhälsomyndighetens presskonferenser under pandemin och numera Försvarsmaktens information till allmänheten når den breda allmänheten via just public service.</p><p>Fru talman! Få områden kan mäta sig med den kolossala omställning som mediesektorn har genomgått de senaste 15 åren. Globaliseringen och den internationella konkurrensen innebär i dag att svenska medieaktörers konkurrenter är globala streamningstjänster, sökmotorer, onlineplattformar och medieaktörer med världsomspännande muskler. Tendensen är större uppköp, som innebär större marknadsandelar och tydligare konsolidering, samt dyrare programproduktioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmän-hetens tjänst</p><p>Skyddar man inte de ekonomiska förutsättningarna för tidningsbranschen i Sverige eller svensk public service är det marknadsandelar som äts upp i den globala konkurrensen av globala aktörer. Att minska anslagen till svensk public service betyder därmed inte att andra svenska medieaktörer gynnas, snarare minskar svenskspråkiga medier som har att bevaka och spegla Sverige totalt sett.</p><p>Det som främst gör att public service-bolagen har ett högt förtroende hos den breda allmänheten är deras breda innehållsuppdrag. De har till uppgift att göra sig relevanta för alla.</p><p>Moderaternas mediepolitiska motion anger att de vill ha en ny budget och beredningsprocess där man inför varje nytt sändningstillstånd ålägger programbolagen att redovisa reducerad anslagsnivå för verksamheten. </p><p>Sverigedemokraternas mediepolitiska motion uttrycker att kostnaderna för public service ska minska.</p><p>Vi socialdemokrater är av uppfattningen att svenskspråkiga och minoritetsspråkiga medier som speglar Sverige behöver stärkas i konkurrensen med globala aktörer. Det nya säkerhetspolitiska läget borde också mana till viss eftertänksamhet vad gäller förslag som dessa.</p><p>Ett annat förslag som väcker en del frågetecken är Moderaternas förslag om att införa regelbundna helhetsgranskningar av programverksamheten inom granskningsnämnden av fristående aktörer. Idéen om regelbundna granskningar går emot själva tanken om att granskningar av program ska ske i efterhand och aldrig bidra till påverkan av innehållet i förväg. Detta gäller även Sverigedemokraternas tidigare förslag om att inrätta ett vetenskapsråd. Det har i nuvarande motion dock tagits bort, och man betonar att en granskning ska ske i efterhand. Man har tydligen tagit till sig av den allmänna kritiken. </p><p>I stället fokuserar Sverigedemokraterna på att utveckla exponeringen av rättelser, och man vill att bolagen ska införa ett program där ansvarig redaktör ska gå igenom vad som har gått fel. Är man av uppfattningen att politiken ska hålla armlängds avstånd till programinnehållet bör man verkligen se över sådana förslag.</p><p>Fru talman! Denna vår genomförs halvtidsavstämningen med Kulturdepartementet, och redan nu kan vi konstatera att efterlevnaden av riksdagens beslut om sändningstillståndets inriktning genererat en positiv utveckling. </p><p>År 2015 hade SVT 27 lokala redaktioner. Nu går man mot 50 stycken i hela landet. </p><p>Sveriges Radio satsar massivt på popup-redaktioner som nu möjliggör bevakning i Sveriges alla kommuner. </p><p>Utbildningsradions roll har fördjupats ytterligare då man har bistått utbildningsväsendet under pandemin med digital undervisning, nu också i kommunikationen med barn och unga vad gäller att förstå den säkerhetspolitiska utvecklingen. Därtill har man utökat utbudet av nyhets- och kulturprogram för teckenspråkstalande och minoritetsgrupper.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmän-hetens tjänst</p><p>För en månad sedan tog kulturministern emot den statliga offentliga utredningen om innehållsvillkor på internet för public service. Den redogör för hur bolagens programutbud på internet ska omfattas av innehållsvillkoren, såsom granskning, under resterande delen av tillståndsperioden, vilket utskottet länge efterfrågat. Utredningen har även sett över möjligheten att ändra i befintlig ordning för beslut vid förhandsprövning av nya tjänster. </p><p>För närvarande ska det slutliga beslutet fattas av regeringen, vilket ett enigt utskott har tyckt är problematiskt. Utredningen föreslår att beslutet i stället ska fattas av Myndigheten för press, radio och tv och att det ska kunna överklagas. Lagändringarna föreslås träda i kraft den 1 juli 2023, förutsatt att riksdagen beslutar om de grundlagsändringar som krävs.</p><p>Med det sagt tycker jag att man kan summera denna mandatperiods politiska arbete för att främja ett starkt, oberoende och relevant svenskt public service i allmänhetens tjänst ganska väl. Oavsett vad Sverigedemokraternas ledamot Angelika Bengtsson uttrycker tycks också förtroendet falla ut väl. </p><p>Enligt SOM-institutets undersökning för 2020 anser hela 77 procent att de har ett högt förtroende för SVT och 71 procent att de har det för Sveriges Radio. Hela 65 procent anser att public service i hög grad är väl värt priset. </p><p>Avslutningsvis, fru talman, kommer nästa kulturutskott att få fatta beslut om ett nytt sändningstillstånd och ny medelstilldelning till public service. Jag hoppas att det kommer att ske med en fördjupad insikt om globaliseringens, digitaliseringens och teknikutvecklingens inverkan på mediemarknaden och med en ökad förståelse av hur viktig oberoende och saklig information är i en tid av krigföring och destabilisering och hur det möjliggörs genom desinformation och propaganda.</p><p>Jag vill sända ett särskilt tack till de journalister, utrikeskorrespondenter och krigskorrespondenter som förser oss med sanningen i en tid då den medvetet utmanas.</p><p>Med det sagt ställer jag mig bakom förslaget i motionsbetänkandet och önskar avslag på samtliga reservationer.</p><p>(Applåder)</p>",
        "intressent_id": "037561614928",
        "rel_dok_id": "H901KrU3",
        "replik": "N",
        "systemdatum": "2022-05-18 19:06:56",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369480",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Associationsrätt",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "9fa228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "142",
        "talare": "Larry Söder",
        "parti": "KD",
        "anforandetext": "<p>Fru talman! Jag kan än en gång säga att Ola Möller borde ta en diskussion med Näringslivets Regelnämnd. Där finns statistik som visar att kostnaden för de nya reglerna minskade under alliansregeringen. Men under er regering har den ökat med 1 miljard om året.</p><p>De kostnaderna läggs ju någonstans. Det är den sista kunden som måste betala alla kostnader för varan. I dagens läge, när e-handeln är så pass stor, betyder det att Ola Möller och jag, som kunder, kan handla från en ehandel i Tyskland i stället för i Sverige. Det betyder att vi driver svenska företag i botten och utomlands om vi inte försöker få dem konkurrenskraftiga.</p><p>Jag ska ta ett exempel som Ola Möller kan ta med sig. Kemikalieskatten som Ola Möllers parti införde gör att svenska företag som bedriver ehandel är tvungna att antingen skapa ett lager någonstans i övriga Europa eller lägga ned sin verksamhet. Över 1 000 sysselsättningstillfällen har försvunnit från Sverige på grund av kemikalieskatten, som inte har räddat miljön ett enda dyft eftersom vi faktiskt köper varorna från Tyskland, Italien eller England i dag.</p><p>Jag menar att vi måste se på helheten men också ha för ögonen att om vi sätter in en regel, som kan vara av godo, måste vi ta bort två för att minska regelbördan för svenska företag. Vi måste vara konkurrenskraftiga. Målsättningen måste vara att regelbördan och kostnaden för den ska minska för svenska företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Associationsrätt</p><p>Vår svenska regering, med näringsministern i spetsen, sa den 22 september precis samma sak som jag, men Ola Möller har uppenbarligen en annan uppfattning än sitt eget parti.</p>",
        "intressent_id": "0992473266516",
        "rel_dok_id": "H901CU11",
        "replik": "Y",
        "systemdatum": "2022-04-27 17:23:36",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369492",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Riksrevisionens rapport om Försäkringskassans arbete med att förebygga sjukskrivning",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "18a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "20",
        "talare": "Mattias Vepsä",
        "parti": "S",
        "anforandetext": "<p>Fru talman! En viktig del i arbetet för att hjälpa fler långtidssjuka att komma tillbaka i arbete och att bli friska är rehabilitering. Nu debatterar vi Riksrevisionens rapport om Försäkringskassans arbete med att förebygga sjukskrivning. I rapporten framgår det att det finns ett behov av att göra mer för att förstärka det förebyggande och rehabiliterande arbetet.</p><p>Jag instämmer därför i utskottets uppfattning om att arbetsplatsinriktat rehabiliteringsstöd och förebyggande sjukpenning är viktiga verktyg för att uppnå målet om att frånvaron från arbete på grund av sjukdom ska ligga på en långsiktig och stabil låg nivå.</p><p>Men även om vi välkomnar den breda uppslutningen i utskottet om att det är viktigt med förebyggande arbete anser vi att regeringens svar på skrivelsen är tillräckligt. Vi socialdemokrater står därför bakom våra reservationer, men för tids vinning yrkar jag bifall endast till reservation 1.</p><p>Sjukförsäkringen ska ge trygghet vid sjukdom. Vi betalar in vår premie när vi arbetar. Om vi drabbas av sjukdom ska vi under tiden det tar att komma tillbaka vara skyddade ekonomiskt och ha rätt till stöd och insatser för att så snabbt som möjligt återfå vår arbetsförmåga.</p><p>Olycka och sjukdom kan drabba oss alla. Men samtidigt vet vi att det är fler kortutbildade som drabbas av långtidssjukdom. Det är fler kvinnor som drabbas, och de drabbas i högre utsträckning än män. När sjukförsäkringen inte fungerar, när människor inte ges rätt till den ekonomiska trygghet de betalar för eller när rätt stöd uteblir, bidrar detta till ökad ojämlikhet och otrygghet i samhället.</p><p>Reformtakten i sjukförsäkringen är hög. Vi vill ha ordning och reda. Därför måste vi ta tillbaka den demokratiska kontrollen i välfärden, och det gäller givetvis också i sjukförsäkringen.</p><p>Under mandatperioden har flera steg tagits som nu ger effekt. Vi har höjt taket i sjukpenningen och förbättrat ekonomin för sjukskrivna. Det förstärker den viktiga inkomstbortfallsprincipen och stärker tilltron till försäkringen.</p><p>I mars för ett år sedan ändrade vi regelverket för prövning vid dag 180. Bara för några veckor sedan rapporterade Försäkringskassan att andelen utförsäkringar efter sex månaders sjukskrivning har minskat betydligt under föregående år. När fler ges möjlighet att stanna kvar i sjukförsäkringen ökar också möjligheten till rehabilitering och att få bli frisk.</p><p>I dagarna träder andra viktiga förändringar i regelverket i kraft som också kommer att bidra till att öka fokus på rehabilitering. Det kommer att bli enklare att få sjukpenning och rehabilitering efter 365 dagar. Det handlar om att fler ska få genomföra sin rehabilitering för att få komma tillbaka till arbetet. Det är en seger för såväl individen som samhället.</p><p>Timanställda ska ha rätt till sjukpenning. Det är en grupp som trots att de många gånger betalar in premien inte kvalificeras till sjukförsäkringen. Den omfattar många kvinnor som jobbar inom vård och omsorg, i butik eller i hotell- och restaurangbranschen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om Försäkrings-kassans arbete med att förebygga sjuk-skrivning</p><p>Trots att vi nu håller högt tempo i förändringsarbetet måste vi göra mer för att det förebyggande arbetet och rehabiliteringen ska fungera bättre. Utskottet väljer att föreslå ett antal tillkännagivanden i detta ärende. Vi menar att det arbete som redan är igång måste fortsätta och att utskottet riskerar att slå in öppna dörrar.</p><p>Regeringen har förtydligat Försäkringskassans arbete med att förebygga sjukskrivning genom att tydliggöra detta i myndighetens regleringsbrev 2021. Försäkringskassan ska fokusera på förebyggande insatser och tidigare rehabiliteringsinsatser, och det ska ske bättre samordning.</p><p>I höstas tog regeringen emot utredningen <em>En sjukförsäkring med prevention, rehabi</em><em>li</em><em>tering och trygghet</em>, med förslag om en ny förmån: preventionsersättning. Det är en förmån som ska kunna beviljas en försäkrad som gör inkomstförlust för att genomgå en förebyggande medicinsk eller arbetslivsinriktad åtgärd i syfte att förkorta sjukdomstid eller förhindra nedsatt arbetsförmåga på grund av sjukdom.</p><p>Andra viktiga förslag i samma utredning handlar om Försäkringskassans ansvar att föra statistik och ett förtydligat ansvar för sitt samordningsuppdrag genom att man ska ta fram en plan för återgång i arbete och rehabilitering inom 60 dagar vid sjukdomsfall.</p><p>Vidare analyserar Statskontoret Försäkringskassans arbete med hur man följer upp och mäter ändamålsenligt för att kunna se till att de försäkrade får den hjälp som de har rätt till. Det uppdraget ska delredovisas senare i vår i mars och vara klart nästa år. Vi menar att det är avgörande att vi kommer vidare med analysarbetet och att vi fortsätter att bereda de färdigutredda förslag som finns framför oss.</p><p>Fru talman! Låt oss erkänna: Vår sjukförsäkring har inte fungerat tillräckligt bra de senaste åren. Många har på grund av hårda regelverk och snäva tolkningar av de regelverken drabbats hårt. Vi har under lång tid fått ta del av berättelser där människor blir sjukare i kontakten med myndigheterna. I flera utredningar och analyser de senaste åren går det att se att det är regelverken som gör det svårt att arbeta förebyggande och rehabiliterande.</p><p>För oss socialdemokrater är sjukförsäkringen en viktig del av vår välfärd. Om man inte får rätt stöd och insatser riskerar man att drabbas ekonomiskt men framför allt mänskligt. Den som är sjuk ska känna sig trygg med att sjukförsäkringen fungerar, och fattigdom gör absolut ingen frisk.</p><p>Den här debatten handlar om det förebyggande och om rehabilitering. Men det går inte att frikoppla det från helheten. Vi har de senaste åren påbörjat ett arbete med att laga sjukförsäkringen så att människor får det de betalar för.</p><p>Det handlar om respekt. Vi vet att om vår välfärd sviker drabbas människor som redan har det hårt och tufft. En fungerande rehabilitering och en trygg sjukförsäkring är därför nödvändiga delar om man har som mål att öka jämlikheten i samhället.</p><p>(Applåder)</p>",
        "intressent_id": "0911067396229",
        "rel_dok_id": "H901SfU9",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:19",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369456",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Riksrevisionens rapport om yrkeshögskolan",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "87a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "120",
        "talare": "Maria Nilsson",
        "parti": "L",
        "anforandetext": "<p>Fru talman! Jag får väl också instämma i Niels Paarup-Petersens kärleksförklaring till yrkeshögskolan, men jag är ju en mer tillknäppt person, så jag avstår från handhjärtat i talarstolen.</p><p>Fru talman! Vi vet ju alla att vi har stora problem med kompetensförsörjningen på den svenska arbetsmarknaden. Det finns en rad så kallade bristyrken och arbetsgivare som praktiskt taget skriker efter kompetens. Många av dessa så kallade bristyrken är icke-akademikeryrken samtidigt som det är yrken som kräver eftergymnasial utbildning. Här har yrkeshögskolan en avgörande roll att spela, men då krävs att det är en yrkeshögskola som fungerar på bästa möjliga sätt. </p><p>Det är mycket som fungerar bra i dag. Det visar inte minst Riksrevisionens skrivelse. Men låt oss uppehålla oss lite kort vid vad det är Riksrevisionen har granskat. Jo, det är om yrkeshögskolan lever upp till, som det fint heter, riksdagens intentioner om yrkeshögskoleutbildningar som svarar mot arbetslivets behov, att de håller hög kvalitet och att statens stöd fördelas på ett effektivt sätt. Det är väldigt byråkratiskt på många sätt, men man ska inte underskatta byråkratin. </p><p>Jag är också en stark förespråkare av sans och balans i en politisk debatt. Därför ska det understrykas att Riksrevisionen i huvudsak är positiv i sin rapport: I stort lever yrkeshögskolan upp till syftet och intentionen. Men som vi har hört här tidigare finns det ett antal rekommendationer för att ytterligare stärka denna utbildningsform och därmed också på sikt stärka svensk arbetsmarknad och se till att fler kommer i arbete.</p><p>Det är framför allt rekommendationen till Myndigheten för yrkeshögskolan som vi liberaler anser att regeringen bör agera kraftfullare på. Därför yrkar jag bifall till reservation 1.</p><p>Denna fråga handlar om att säkerställa att det inte förekommer jävssituationer och att handläggningsprocesser kännetecknas av likvärdighet.</p><p>Fru talman! Likvärdighet är ett ord som används ofta och med rätta i den politiska debatten om skolan. Här handlar det om att elever såväl som utbildningsanordnare ska få samma möjligheter, samma svar och samma chans att följa sina processer och veta vad som gäller oavsett handläggare eller ort.</p><p>Riksrevisionen påpekar att MYH har många uppdrag genom att myndigheten beviljar statsbidrag, utövar tillsyn, samverkar med arbetslivet och även är stödjande och rådgivande gentemot utbildningsanordnare. Det är därför särskilt viktigt att myndigheten har struktur för att upprätthålla sitt oberoende i uppdraget och därmed också alla misstankar om jäv. Ytterst handlar det om att upprätthålla den höga legitimitet som yrkeshögskolan har i dag, både gentemot studenter, arbetsgivare och utbildningsanordnare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om yrkeshögskolan</p><p>Fru talman! Liberalerna har länge och aktivt arbetat för utökade satsningar på yrkeshögskolan. Vi tror att detta är en väldigt bra form - ett mellanting mellan den akademiska utbildningen och den gymnasiala utbildningen. Svenskt utbildningsväsen har saknat det segment som yrkeshögskolan utgör, inte minst eftersom många yrken går mot att kräva ytterligare utbildning förutom gymnasieexamen, samtidigt som många yrken fortfarande inte kräver en längre akademisk utbildning och heller inte ska göra det. </p><p>Yrkeshögskolan är ett värdefullt komplement i den flora av utbildningar som finns i svenskt utbildningsväsen. Den måste få fortsätta utvecklas och förbättras. Det finns många fördelar som yrkeshögskolan är i dag. Detta har vi pekat på. Den har en hög genomströmning och hög attraktivitet, och personer som går yrkeshögskolan kommer i arbete - i relevant arbete. Det sistnämnda kan inte nog understrykas. </p><p>Med detta sagt måste vi fortsätta arbeta för en högkvalitativ yrkeshögskola som borgar för en arbetsmarknad som både matchar och motverkar den kompetensbrist vi i dag ser. Jag yrkar bifall till reservation 1.</p><p>(Applåder)</p>",
        "intressent_id": "0228167770927",
        "rel_dok_id": "H901UbU8",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:33",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369478",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Associationsrätt",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "9da228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "140",
        "talare": "Larry Söder",
        "parti": "KD",
        "anforandetext": "<p>Fru talman! Jag skulle önska att Ola Möller tar sig en liten tur i Stockholm och tittar på näringslivets regelverk. Det kan förklara ganska tydligt för Ola Möller hur nya regler slår mot företag och slår ut företag. Det betyder också att svenska företag får mindre konkurrenskraft gentemot andra europeiska företag. De räknar med att pålagorna på svenska företag kommer att uppgå till 1 miljard om året.</p><p>När det gäller en del saker kan man fundera på om de är bra eller dåliga. Ta personalliggare, till exempel, som ökar regelbördan rätt mycket för företag. I vissa fall är det väldigt bra, inom byggbranschen, till exempel. Men man vill också gå vidare och införa detta för andra typer av verksamheter, som kanske inte har samma behov som byggbranschen.</p><p>Detta är regelverk som tynger våra företagare. Man måste vara aktsam. Vilka regler är det som faktiskt hjälper oss att ta bort de värsta utan att göra så att vi skuldbelägger eller lägger mer kostnader på dem som sköter sig? Jag menar att vi ska ha bra svenska företag. De företag som sköter sig ska också ha möjlighet att konkurrera med de andra företagen i Europa.</p><p>Jag kan inte se att det pågår någon liberaliseringsvåg, som Ola Möller säger i talarstolen, eller att det är av ondo att kanske ta bort två regler när man inför en ny, för att minska regelbördan för svenska företag.</p><p>Sedan har vi problem i en del svenska företag, och dem ska vi hjälpas åt med. Men jag tror att Ola Möller gör sig själv en otjänst om han tror att alla svenska företag är fiender, i stället för att ta tag i dem som faktiskt gör något som vi inte vill ha i Sverige.</p>",
        "intressent_id": "0992473266516",
        "rel_dok_id": "H901CU11",
        "replik": "Y",
        "systemdatum": "2022-04-27 17:23:36",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "370688",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Radio och tv i allmänhetens tjänst",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "7496d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "102",
        "talare": "Angelika Bengtsson",
        "parti": "SD",
        "anforandetext": "<p>Fru talman! Jag känner mig nödgad att gå upp här i debatten. Jag tror helt ärligt att Lawen Redar har missförstått stycket om granskningsnämnden.</p><p>Hon menar att det är vi som ska granska det som fälls. Jag kan dementera det. Det stämmer inte. Det är inte vi politiker och riksdagsledamöter som ska granska det som fälls i granskningsnämnden. Det vi vill är att tillsätta ett organ.</p><p>Det har framkommit att det råder en diskrepans mellan det som allmänheten uppfattar att granskningsnämnden granskar och vad den faktiskt granskar. Det är här vi vill rätta till felet, om jag får uttrycka mig så.</p><p>Det är ett problem att människor tror att man granskar faktafel. Om det senare framkommer att det var ett faktafel i ett program som sedan inte fälldes är det ett problem anser vi.</p><p>Det handlar återigen om misstro och tillit till public service. Granskningsnämnden menar i dag att det inte är dess uppgift att dubbelkolla och kontrollera fakta. Vi menar att det bör ingå i dess uppdrag. Det är vad vi vill lägga till i granskningsnämndens uppdrag.</p><p>Vi kan tala om tillit. Man kan vända på de siffror som Lawen Redar nämnde. Det är 23 procent som i dag inte har förtroende för public service. Det är 35 procent som anser att det inte är värt priset.</p><p>Om man inte känner tillit, varför ska vi då ha public service? Det är väl någonstans grundbulten att man ska känna tillit till det. Då måste man säkerställa att publiken känner tillit till public service.</p>",
        "intressent_id": "0138741628520",
        "rel_dok_id": "H901KrU3",
        "replik": "Y",
        "systemdatum": "2022-05-18 19:06:56",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369514",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Frågestund",
        "kammaraktivitet": "frågestund",
        "anforande_id": "2fa228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "40",
        "talare": "Jens Holm",
        "parti": "V",
        "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågestund</p><p>Fru talman! Jag har en fråga till klimatminister Annika Strandhäll.</p><p>Vi behöver minska utsläppen från transportsektorn med minst 70 procent till 2030. Det är bara åtta år kvar till dess. Häromdagen kom Trafikverket med ny statistik om utsläppen från våra vägtransporter. De minskade med bara 0,3 procent i fjol. Det är alldeles för lite. Är klimat- och miljöministern nöjd med statistiken?</p><p>Man kan tänka sig statlig medfinansiering till kollektivtrafiken, ökade satsningar på elektrifiering av fordonsflottan och en vägslitageavgift på de tunga transporterna för att flytta över transporter från väg till järnväg.</p><p>Jag vill veta vad klimat- och miljöministern tänker göra för att vi snabbt ska minska utsläppen från vägtransporterna så att vi når vårt klimatmål till 2030. Det måste väl ändå vara planen?</p>",
        "intressent_id": "0216534495014",
        "rel_dok_id": "H9C120220217fs",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:25",
        "underrubrik": "Utsläppen från vägtransporter"
    },
    {
        "Unnamed: 0": "369468",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Associationsrätt",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "94a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "131",
        "talare": "Ola Möller",
        "parti": "S",
        "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till vår reservation nummer 1. I övrigt yrkar jag bifall till utskottets förslag i betänkandet.</p><p>Det ska vara lätt att starta företag. Det ska vara lätt att driva företag. Detta mantra har sköljt över Sverige i en liberaliseringsvåg under många, många år. Regler har tagits bort. Plikter har strukits. Ansvarsutkrävandet har gjorts svårare. Sänkt aktiekapital, slopad revisionsplikt och världens mest liberala system för arbetskraftsinvandring är några exempel på detta.</p><p>Gång på gång har olika intressenter varnat och lyft problemen med detta. Riksrevisionen har kritiserat. Byggmarknadskommissionen har avlagt rapport. Fair Play Bygg har larmat. Många fler har lyft bristerna, pekat på problemen och önskat bättring.</p><p>Många saker har gjorts. Frågor om bolagsmålvakter har adresserats av myndigheter i samverkan. Regeringen har tillsatt en ytterligare utredning för att skärpa reglerna. Lagar om människo- och arbetskraftsexploatering har införts och skärpts. Så sent som i förra veckan föll den första domen gällande det senare fallet. Sekretessreglerna mellan myndigheter har lättats upp. Och vi fortsätter att se över om det kan göras mer. Myndighetssamverkan sker nu i en helt annan uträckning än tidigare och är mycket mer systematiserad, bland annat i min hemstad Helsingborg. Tillgångar för kriminella beslagtas, och möjligheter att utnyttja bostadsrätter och andra tillgångsslag för att tvätta pengar har stoppats.</p><p>Tiden har helt enkelt sprungit ifrån den tokliberala ordning som alliansregeringen införde, och det är mycket välkommet.</p><p>Fru talman! I ljuset av dessa erfarenheter blir jag faktiskt förvånad och rent ut sagt häpen över ett av de förslag som ligger på bordet i dag. Sverigedemokraterna föreslår att vi ska avskaffa kravet på att räkenskaper ska förvaras i landet.</p><p>I dag måste företag ha sina räkenskaper fysiskt i Sverige, om det inte finns särskilda skäl för undantag. Så är det eftersom det kan uppstå stora problem vid till exempel konkurser, en skatterevision eller en förundersökning vid misstänkt brottslighet om inte räkenskaperna finns tillgängliga i landet. Att Sverigedemokraterna vill avskaffa det kravet är häpnadsväckande, av två skäl.</p><p>Det första skälet är rent ideologiskt. Ett nationalistiskt parti som påstår sig sätta svenska intressen främst menar att företag ska få skicka räkenskaper till vilket land som helst, när det dessutom ligger i svenska intressen att räkenskaperna är i Sverige. Sverige först, men inte när det kommer i konflikt med företagens intressen - det är en paroll som jag bjuder Sverigedemokraterna på inför valrörelsen.</p><p>Den skulle rimma rätt bra också med övriga ställningstaganden som Sverigedemokraterna har gjort. När det gäller frågan om vinster i välfärden är det företagen som gynnas. Jag tänker på friskolor som mäter flickors kjolar. Riskkapitalister går runt med linjaler och kollar läget. Det är också något som Sverigedemokraterna gillar. Att skyddsombud inte ska få tillträde till arbetsplatserna är helt i företagens intresse. Det ligger i linje med detta, fru talman.</p><p>Associationsrätt</p><p>Detta leder mig in på det andra skälet till att Sverigedemokraternas förslag är märkligt. Vi har tidigare hört Sverigedemokraterna säga att de är ett parti som vill stoppa brottsligheten och stärka brottsbekämpningen. Här lägger de fram ett förslag som undergräver möjligheterna för polisen, Skatteverket, Kronofogden, Ekobrottsmyndigheten och många andra att faktiskt beivra och stoppa brottslighet.</p><p>Hela argumentationen kring lagstiftningen om att räkenskaperna ska finnas i Sverige bygger på att vi inte ska underlätta för kriminella att blåsa svenska folket eller för kriminella att begå illdåd mot individer, företag och vårt samhälle i stort.</p><p>Vi kunde nyligen läsa om ett växlingskontor här i Stockholm som hade tvättat pengar, uppemot en kvarts miljard, under tio år. 16 individer och kriminella nätverk hade varit inblandade. Att säga till dessa kriminella att det är helt okej att ta räkenskaperna till Ryssland eller Caymanöarna är som att ge räven nyckeln till hönsgården.</p><p>Som tur är har resten av kammaren fattat detta, och Sverigedemokraterna står ensamma i sina försök att hjälpa kriminella att äta sig in i vårt samhälle och sprida sitt gift. Jag tycker att vi ska komma ihåg det nästa gång Sverigedemokraterna står i den här talarstolen och säger att de är tuffa mot gängen och vill göra det bättre för vanligt folk. Nej - de vill göra det bättre för företagen.</p><p>Sverigedemokraternas paroll lyder: Sverige först men inte när det kommer i konflikt med företagens intressen! Man kan bara konstatera att den där bjudlunchen som Svenskt Näringsliv hade för ett antal år sedan verkligen har börjat löna sig.</p><p>För övrigt anser jag att den här tillkännandegivandebingon som framför allt fem partier, med Moderaterna och Sverigedemokraterna i spetsen, sysslar med i kammaren är trams. Vi hörde det i den förra debatten, och vi ser det återigen här. Regeringen jobbar med frågan om bolagsmålvakter och har till och med satt igång en utredning. Att då försöka visa på något slags politisk handlingskraft genom att sparka in fullständigt vidöppna dörrar är bara politisk teater och inget annat.</p>",
        "intressent_id": "0271338654822",
        "rel_dok_id": "H901CU11",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:35",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "370784",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Vissa säkerhetspolitiska frågor",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "4896d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "60",
        "talare": "Håkan Svenneling",
        "parti": "V",
        "anforandetext": "<p>Fru talman! Det är bedrövligt att den svenska högern inte klarar av att ha någon form av kritik mot Nato. Man hoppas trofast på ett svenskt Natomedlemskap och ser inte de problem som finns med de beslut som Nato har fattat under de senaste 20-30 åren. Vi hade kunnat vara i en annan situation än den vi i dag är i. Med det sagt är det Putin som är ansvarig för det här kriget. Det är hans fel, och det är han som ska ha skulden för det, inte Nato.</p><p>Kerstin Lundgren ställde en fråga om Vänsterpartiets syn på vapenleveranser. Jag håller med om att det inte har varit helt tydligt. Vi valde att ha en egen reservation om pansarskotten när vi röstade om detta i riksdagen för två veckor sedan. Jag kunde tyvärr inte själv närvara eftersom jag låg på sjukhus. Partistyrelsen valde dock dagen efter att rösta för att vi kan tänka oss att stödja framtida vapenleveranser. </p><p>Vi kommer att analysera de förslag som jag hoppas kommer till riksdagens bord genom propositioner från regeringen och inte genom utskottsinitiativ och de snabba vägar som man tog senast. Det undergräver vår garanti om riksdagen inte får tillräckligt bra processer för att kunna diskutera, fatta beslut och ha en medial debatt om de förslag som regeringen lägger på riksdagens bord. Här var det ju fem ledamöter från finansutskottet som lade fram förslaget på riksdagens bord. Jag tycker inte att det är riktigt konstitutionellt rätt. Jag hoppas att det blir en bättre ordning nästa gång.</p>",
        "intressent_id": "0682989845822",
        "rel_dok_id": "H901UU11",
        "replik": "Y",
        "systemdatum": "2022-05-18 19:06:54",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "370818",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Radio och tv i allmänhetens tjänst",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "6996d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "91",
        "talare": "Roland Utbult",
        "parti": "KD",
        "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till Kristdemokraternas reservationer nummer 4 och 10.</p><p>Jag hade ett intressant samtal på resan hit i dag. Det var en forskare som berättade att han och några av hans kollegor hade diskuterat situationen i Ukraina, där Rysslands övergrepp vittnar om totalitära makters övergrepp på folk och där man stryper nyhetsförmedlingen så att den passar in i den situation man har skapat. Slutsatsen i samtalet var väldigt intressant, tycker jag, för den blev att det kanske inte är så dumt att man i riksdagen håller på och käbblar, som han uttryckte det, lite grann - eller ibland ganska mycket. Att man ibland käbblar lite grann betyder att man har ett fritt tänk och får ge uttryck för det man tänker och tror på.</p><p>Jag blev glad när jag hörde detta. Demokratin har sina brister, men den frustration vi kan känna när saker och ting tar tid behöver inte vara av ondo. Eller som Cornelis skrev om demokratin i en av sina visor - jag är ju ett Cornelisfan: För var dag blir den bättre, men bra lär den aldrig bli. Vi jobbar på det hela tiden.</p><p>Vi debatterar nu radio och tv i allmänhetens tjänst. Ibland kan det kanske också ses som käbbel. Men för demokratins skull önskar jag inget annat än att få uttrycka och ifrågasätta det jag vill.</p><p>Sveriges Television, Sveriges Radio och Utbildningsradion har detta uppdrag i allmänhetens tjänst. Det har de fått av oss folkvalda, i första hand fram till 2025. Det är inte makten som ska granska medierna, utan det är medierna som ska granska makten. Det är vad demokrati handlar om i det här sammanhanget. Därför är frågan om armlängds avstånd viktig. Politiker ska hålla sig borta från tv-tablån - det är i alla fall min absoluta uppfattning.</p><p>Fru talman! Nästa sändningstillstånd för de tre public service-bolagen påbörjas 2026. Det sändningstillståndet varar i åtta år. Det är ganska lång tid. Eftersom det handlar om skattepengar är det vårt ansvar att se över hur dessa pengar används. Varje person som är i arbete och har fyllt 18 bidrar ju.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmän-hetens tjänst</p><p>Vi tycker att public service-avgiften behöver balanseras årligen så att det inte byggs upp ett alltför stort överskott på det så kallade public service-kontot. Om vi tänker oss att fler i vårt land kommer i arbete ökar ju intäkterna. I ett sådant läge är det viktigt att kontot balanseras, och resultatet av det borde bli att public service-avgiften sänks.</p><p>Vi kristdemokrater kommer i alla fall att aktivt delta i att se över inriktningen för nästa sändningstillstånd. Det är både ansvarsfullt, viktigt och demokratiskt. Vi vill se en parlamentarisk kommitté som är med och tar ställning i de frågor som kommit upp inför nästa sändningstillstånd och som ser vilka tillägg som kan komma i fråga.</p><p>Vi minns hur det var inför 2020-2025, alltså det sändningstillstånd som nu pågår, då flera tillägg till själva uppdraget kom till. Till exempel skulle svagt bevakade områden stärkas. De nationella minoritetsspråken skulle stärkas. Beredskapsuppdraget skulle moderniseras. Omfattningen av bland annat syn- och teckenspråkstolkning hos SVT och UR skulle öka. Det handlade också om distribution på andra plattformar.</p><p>För att stärka public services legitimitet över tid menar vi att uppdraget behöver smalnas av jämfört med i dag och ges ett huvudsakligt fokus på samhällsinformation, oberoende och saklig nyhetsförmedling nationellt och regionalt och därutöver, som vi kallar det, ett högkvalitativt kulturutbud.</p><p>Public service har en väldigt viktig roll att spela vad gäller att tillhandahålla en allsidig och opartisk nyhetsverksamhet som inte minst tillgodoser de särskilda behov som finns hos vissa målgrupper som barn och unga, personer med funktionsnedsättning och även minoritetsgrupper. Public service fyller också en väldigt viktig funktion som förmedlare av samhällsinformation. Det gäller i vardagen men ännu mer i svåra tider som i kris eller i krig.</p><p>Någonting som vi har sett över tid och som jag tror att de flesta av oss är oroliga för är att den mediala närvaron utanför storstäderna fortsätter att ha det tufft. Den minskar. För att möta den utvecklingen har vi kristdemokrater sagt att vi ser ett värde i att public service stärker sin regionala nyhetsbevakning, vilket också till viss del sker som ett resultat av de senaste tilläggen till uppdraget.</p><p>När vi säger att vi vill smalna av public service är det för att beskriva det uppdrag som vi anser bör vara i fokus för public service. I uppdraget står det bland annat att programutbudet i hög grad ska präglas av folkbildning. Nöjesproduktioner kan kommersiella aktörer sköta minst lika bra. Det är min bestämda övertygelse att en avsmalning av uppdraget också kommer att stärka public services legitimitet över tid. Det gör det förhoppningsvis också möjligt att sänka public service-avgiften.</p><p>Fru talman! Det fanns en bred samsyn i riksdagen om innevarande sändningstillstånds huvuduppdrag, alltså att erbjuda ett mångsidigt programutbud som omfattar såväl det breda utbudet som mer särpräglade programtyper tillsammans med verksamhetens viktiga roll för grävande journalistik och att granska samhällets makthavare. Det är nämligen inte makten som ska granska medierna, utan det är medierna som ska granska makten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmän-hetens tjänst</p><p>Men låt oss inte sluta att fritt diskutera och möta och mäta våra olika åsikter! Det är en del av demokratin, och vi kristdemokrater vill vara en aktiv del i den processen. Om någon skulle få för sig att kalla detta för käbbel må det vara hänt. Käbbel har för mig fått en helt ny innebörd efter den resa jag gjorde hit i dag. Käbbel behöver inte vara av ondo, mina vänner, och är inte oviktigt i en demokrati. Den som är rädd för att man lyfter olika åsikter bör kanske fundera på hur alternativet ser ut.</p><p>(Applåder)</p>",
        "intressent_id": "0237055280513",
        "rel_dok_id": "H901KrU3",
        "replik": "N",
        "systemdatum": "2022-05-18 19:06:56",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369538",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Frågestund",
        "kammaraktivitet": "frågestund",
        "anforande_id": "45a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "62",
        "talare": "Yasmine Eriksson",
        "parti": "SD",
        "anforandetext": "<p>Fru talman! Min fråga går till justitie- och inrikesministern. Att smuggla in hundar till Sverige kan vara en mycket lukrativ affär för kriminella, men det sker på djurens bekostnad. Inte sällan kommer valparna från valpfabriker där de lever under miserabla förhållanden. Detta var ett problem redan före coronapandemin, men tyvärr framgår det tydligt av Tullverkets siffror att den illegala införseln av hundar ökar. De kommer in i Sverige genom att de antingen hålls gömda i transporterna eller har förfalskade papper eller genom att man rent av chansar och hoppas på att inte fastna i en kontroll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Frågestund</p><p>Trots att arbetet pågår för att motverka hundsmugglingen fortsätter denna illegala verksamhet. Av statistiken att döma ser den ut att öka. Min fråga till Morgan Johansson är därför om ministern menar att de åtgärder som finns i dag är tillräckliga. När kan vi i så fall få se ett slut på denna handel?</p>",
        "intressent_id": "0331791853028",
        "rel_dok_id": "H9C120220217fs",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:26",
        "underrubrik": "Illegal införsel av hundar"
    },
    {
        "Unnamed: 0": "370753",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10-11 mars",
        "kammaraktivitet": null,
        "anforande_id": "2396d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "32",
        "talare": "Olle Thorell",
        "parti": "S",
        "anforandetext": "<p>Fru talman! Jag tackar statsministern för det mycket tydliga svaret.</p><p>Det gläder mig att vi också tänker på efterspelet. Nu är vi mitt uppe i detta fruktansvärda, men de saker vi gör nu kommer att avgöra hur läkande, ansvarsutkrävande och återuppbyggnad kommer att ske. Det gläder mig att de planerna finns.</p><p>Jag skulle vilja passa på att fråga statsministern om hon kan utveckla något om de krigsbrott och övergrepp som nu sker, det lidande som de för med sig, de oerhörda humanitära kriser som vi ser spelas upp framför våra ögon i Ukraina och alltmer i grannländer när flyktingvågen blir allt större. Vad kan Sverige göra för att lindra det hjärtskärande lidande vi alla ser?</p>",
        "intressent_id": "0879782396219",
        "rel_dok_id": null,
        "replik": "N",
        "systemdatum": "2022-05-18 19:06:43",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369447",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Ämnesbetyg - betygen ska bättre spegla elevers kunskaper",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "7ea228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "112",
        "talare": "Niels Paarup-Petersen",
        "parti": "C",
        "anforandetext": "<p>Fru talman! Vi får se hur högt betyg den här debatten får av Sveriges elever och lärare när vi är klara.</p><p>Det är positivt att vi nu närmar oss en ny betygssättning i det svenska skolsystemet. Kritiken mot det existerande betygssystemet har varit tydlig, ihållande och konkret. I dag tar vi ett bra steg framåt, tycker jag. Det löser dock verkligen inte allt. Betygsstressen kommer att finnas kvar. Det finns fortfarande en del hinder för att få det perfekt. Det har också gång på gång gjorts många ändringar av betygssystemet de senaste åren. Det i sig är ett hinder för att det ska fungera bra. Det behövs lite mer stabilitet. Jag hoppas att vi snart kan få det.</p><p>Jag är glad över det samarbete vi har haft i den parlamentariska kommittén. Flera av oss som är med i diskussionen här i dag är med i den. Vi hade bra diskussioner där också.</p><p>Vad heter då detta betänkande som vi har kommit fram till? Det heter <em>Ämnesbetyg </em><em>-</em><em> betygen ska bättre spegla elevers kunskaper</em>. Det är ju en fantastiskt bra ingång för ett betygssystem att det ska spegla elevers kunskaper. Som det står i betänkandet innebär den nya principen \"att läraren ska göra en sammantagen bedömning av elevens kunskaper i förhållande till betygskriterierna och sätta det betyg som bäst motsvarar elevens kunskaper\".</p><p>Det är bra. Det är jättebra. Fast det är inte riktigt sant. Det gäller nämligen bara de elever som klarar sig bra i skolan. Det är det vi ska besluta om i dag. Ligger man i vissa delar på C men i en aspekt på E kan man nu få ett D. Det är jättebra. Kunskaperna vägs ihop, och läraren gör en sammantagen bedömning så att det inte bara är det som man är sämst på som avgör betyget. Det är extremt rimligt. Det är så vi värderas i arbetslivet och förhoppningsvis också i privatlivet. Vi ses som helheter, och det finns en förståelse för att man kan vara bra även om man inte är bra på allt.</p><p>Men för dem som har det svårt i skolan är det inte på det sättet. Ligger man i vissa delar på D men i en aspekt under E får man ett F. Den enda aspekten som ska räknas är då den som ligger under E. Man kanske når betygskriterierna i allt förutom en aspekt. Men man blir inte godkänd. Där klasskamraterna blir bedömda utifrån sina samlade prestationer bedöms man själv utifrån den sämsta prestationen. Det är en helt orimlig princip.</p><p>Med det förslag som ligger på bordet lagstadgar vi att de som klarar sig väl i skolan ska bedömas utifrån andra kriterier än de som har det svårt. Att betygen blir olika är självklart. Att kriterierna är olika är orimligt. Men det är det som det ska beslutas om här i dag. Vi försökte komma fram till något annat. Men vi kunde konstatera att det inte fanns stöd för det. Detta måste hanteras i framtiden. Vi vill än en gång uppmana regeringen att sätta igång det arbete de har gett oss löfte om när det gäller denna fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ämnesbetyg - betygen ska bättre spegla elevers kunskaper</p><p>Syftet med betyg ska inte vara att utesluta elever från utbildning. Det ska vara att ge utbildningssystemet bättre verktyg för att bidra till elevens lärande.</p><p>Här har riksdagen ännu inte landat helt rätt, kan jag konstatera. Trots förbättringar innebär betygssystemet och förslaget inte att elevernas kunskaper ska speglas bäst möjligt. En del av syftet är fortfarande att hålla elever borta från vidare utbildningssteg. Det kan låta märkligt, men så är det. Vi håller fast vid den hårda godkändgränsen. Den innebär att en elev som inte når upp till en viss miniminivå i alla delar av alla ämnen inte får komma in på nästa utbildningssteg. Eleven kan vara bra på det mesta, men det räcker inte om det är en liten punkt den inte klarar. Klarar du inte varenda del när det gäller de betygskriterier som finns i svenska kommer du inte vidare. Det är då helt oväsentligt om du är bra på alla andra delar av ämnet svenska eller om du är bra på matte eller vad det är. Du kommer att få icke-godkänt ändå.</p><p>Låt mig vara tydlig. Det kan absolut finnas kunskaper som är absolut nödvändiga för att man ska bli godkänd. Man måste till exempel sannolikt kunna alla delar av elsäkerhet om man ska vara elektriker. Det låter som en typiskt bra grej att kunna fullt ut - man ska liksom inte vara lite halvkass. Men då handlar det om att det är väldigt genomtänkt att just den kunskapen är absolut nödvändig för ett specifikt yrke. Så är det när det gäller väldigt få av betygskriterierna. I de flesta fall skulle man kunna göra en sammantagen bedömning - det gäller då den elev som ligger runt ett A, den som ligger runt ett C och den som ligger runt ett E. Men i dag gör vi skillnad på de eleverna. Det är inte rimligt.</p><p>Med det vill jag, fru talman, gärna yrka bifall till vår reservation 2.</p>",
        "intressent_id": "0587736055221",
        "rel_dok_id": "H901UbU7",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:32",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "370735",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10-11 mars",
        "kammaraktivitet": null,
        "anforande_id": "1396d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "16",
        "talare": "Ilona Szatmari Waldau",
        "parti": "V",
        "anforandetext": "<p>Fru talman! Jag konstaterar att jag inte fick något svar på min fråga om hur man förhindrar att ryska bolag som finns på sanktionslistan fortsätter agera genom dotterbolag eller oklara regler - man stoppar inte införsel av till exempel flygbränsle från Ryssland via svenska hamnar. Jag fick inte heller någon kommentar till detta cirkelresonemang.</p><p>Men jag har en annan fråga som jag gärna vill få svar på. I uttalandet tas flyktingsituationen upp och hur EU ska kunna bistå de länder som tar emot flyktingar. Just nu är det gränsstaterna som tar emot flest, och Moldavien har varnat för en humanitär katastrof, då landet inte har resurser för de cirka 100 000 flyktingar som inte har möjlighet eller ork att fly vidare. Moldavien har vädjat om internationell hjälp.</p><p>Min fråga är om EU kommer att bistå länder även utanför EU. Eller är det enbart EU-länder som kommer att bistås med medicinsk och ekonomisk hjälp? Det är oklart i uttalandet.</p>",
        "intressent_id": "0229350341619",
        "rel_dok_id": null,
        "replik": "N",
        "systemdatum": "2022-05-18 19:06:43",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "370759",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Vissa säkerhetspolitiska frågor",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "3296d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "38",
        "talare": "Kenneth G Forslund",
        "parti": "S",
        "anforandetext": "<p>Fru talman! Hans Wallmark gör här ett nummer av att hävda att det faktum att det finns fem förslag om tillkännagivanden i betänkandet visar på en parlamentariskt svag regering. Men, Hans Wallmark, vad var egentligen viktigast för Moderaterna i det här arbetet? Var det att visa på det som Hans Wallmark beskriver som en parlamentariskt svag regering, eller var det att sträva efter enighet och samling i svensk säkerhets- och utrikespolitik?</p><p>Hans Wallmark tar också upp Natooptionsbeslutet och beskriver regeringen som konfrontativ i den frågan. Sanningen är ju den att vi hade flera år av arbete i Försvarsberedningen och att Moderaterna där tog initiativ till att vi <em>inte</em> skulle diskutera Natofrågorna eftersom man visste att vi inte skulle kunna bli överens om dem. Det var en inställning som vi socialdemokrater bejakade, för vi hade samma inställning - vi vet var vi har varandra, och vi kommer inte att kunna bli överens. Jag kan i efterhand ångra det vägvalet lite grann. Det hade nog varit bra om vi hade ägnat en del tid i Försvarsberedningen åt att diskutera en eventuell Natooption. Det som hände nu gick fort, och det var inte bra för tydligheten om svensk utrikes och säkerhetspolitik.</p><p>Avslutningsvis, fru talman: Varför vill Moderaterna aldrig skriva under ett kärnvapenförbud?</p>",
        "intressent_id": "0257612529618",
        "rel_dok_id": "H901UU11",
        "replik": "Y",
        "systemdatum": "2022-05-18 19:06:54",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369529",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Frågestund",
        "kammaraktivitet": "frågestund",
        "anforande_id": "3da228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "54",
        "talare": "Rasmus Ling",
        "parti": "MP",
        "anforandetext": "<p>Fru talman! Jag är medveten om beslutet som folketinget tog i den här frågan. Det var otroligt olyckligt. Eftersom man har påbörjat det här och läget är så akut - det pågår i detta nu - måste regeringen agera och protestera mot det som sker. När det väl har hänt ligger det på botten och förgiftar havet, och då är det för sent. Det är nu möjligheten fortfarande finns att göra något, och jag hoppas att Annika Strandhäll och regeringen kan göra det skyndsamt.</p>",
        "intressent_id": "0744139167426",
        "rel_dok_id": "H9C120220217fs",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:26",
        "underrubrik": "Dumpningen av gift i Öresund"
    },
    {
        "Unnamed: 0": "369501",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Frågestund",
        "kammaraktivitet": "frågestund",
        "anforande_id": "24a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "29",
        "talare": "Jeanette Gustafsdotter",
        "parti": "S",
        "anforandetext": "<p>Fru talman! Jag har inte läst allt som har skrivits om mig, och det är för att jag inte ska tappa fokus på varför jag tog uppdraget, det vill säga för att motverka att det demokratiska samtalet drunknar i hat och hot, för att säkra att kulturen finns över hela landet för alla oavsett bakgrund och såklart för starka, fria, oberoende medier.</p><p>Jag tror att om jag fokuserar på det som har skrivits om mig nu tappar jag styrfarten på det som är det absolut viktiga.</p>",
        "intressent_id": "0321691108412",
        "rel_dok_id": "H9C120220217fs",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:25",
        "underrubrik": "Kulturbegreppet"
    },
    {
        "Unnamed: 0": "369494",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Riksrevisionens rapport om Försäkringskassans arbete med att förebygga sjukskrivning",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "1aa228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "22",
        "talare": "Julia Kronlid",
        "parti": "SD",
        "anforandetext": "<p>Fru talman! Vi debatterar i dag socialförsäkringsutskottets betänkande gällande Riksrevisionens rapport om Försäkringskassans arbete med att förebygga sjukskrivning och de ersättningar som tillhör detta arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om Försäkrings-kassans arbete med att förebygga sjuk-skrivning</p><p>Jag yrkar bifall till utskottets förslag till beslut i punkt 1-3. I övrigt står vi bakom samtliga av våra reservationer, men jag väljer att yrka bifall endast till reservation 7 i betänkandet.</p><p>Fru talman! Svensk sjukförsäkringspolitik har varit omdebatterad och, enligt mig, instabil under de senaste mandatperioderna. Antingen har politiken slirat ned i diket där personer har fastnat i långtidssjukskrivningar utan tillräckliga insatser till vård och rehabilitering för återgång till arbete för dem där det är möjligt, eller så har politiken slirat ned i diket där höga sjukskrivningstal reglerats nedåt genom utförsäkringar av svårt sjuka personer. I stället hade man kunnat satsa på insatser som på riktigt kan hjälpa människor till bättre hälsa och återgång i arbete.</p><p>Fru talman! Det är på tiden att vi får en fungerande sjukförsäkring och även en fungerande process överlag kring de personer som på olika sätt drabbas av såväl fysisk som psykisk ohälsa. En oroande trend vi ser i dag är att den vanligaste orsaken till sjukskrivning är psykisk ohälsa. Däribland är stress och utbrändhet bland kvinnor vanligt förekommande.</p><p>Här menar jag, fru talman, att det borde kunna finnas en potential att tidigt fånga upp dessa personer och på olika sätt med förebyggande insatser kunna bidra med hjälp innan det går så långt att sjukskrivning blir nödvändig för återhämtning.</p><p>Fru talman! Sjukpenning i förebyggande syfte, kallad förebyggande sjukpenning, infördes för snart 30 år sedan i samband med den så kallade rehabiliteringsreformen 1992. Sedan dess har denna lagstiftning varit oförändrad. Syftet med både själva förmånen och med den medicinska behandling eller rehabilitering som krävs för ersättning är att hindra att en person blir sjuk och därmed får nedsatt arbetsförmåga och måste sjukskrivas. Det kan också handla om att förkorta sjukdomstiden eller att häva personens nedsatta arbetsförmåga. Det krävs däremot inte att personen redan har en nedsatt arbetsförmåga.</p><p>Riksrevisionen har i rapporten <em>Försäkringskassans arbete med att förebygga sjukskrivning </em><em>-</em><em> ett otydligt uppdrag</em> undersökt Försäkringskassans arbete med denna ersättning. Tyvärr visar rapporten att det preventiva arbetet med att förebygga sjukskrivningar inte alls har varit något som prioriterats från Försäkringskassan. Regeringen har också varit otydlig med sina skrivningar till Försäkringskassan. I regleringsbreven till Försäkringskassan under perioden 2005-2020 fanns inte några specifika mål rörande den förebyggande sjukpenningen. Det fanns inte heller några krav på att Försäkringskassan skulle återrapportera hur förmånen används för att förebygga och minska sjukfrånvaron.</p><p>I stället för att faktiskt förebygga sjukskrivning har ersättningarna dessutom främst använts till personer som redan har varit sjukskrivna sedan tidigare, och då faller ju lite grann hela syftet med det förebyggande arbetet. Enligt en rapport från Inspektionen för socialförsäkringen kring den förebyggande sjukpenningen är det endast 10 procent av dem som har fått förmånen som faktiskt har fått den i förebyggande syfte. Då menar jag att man verkligen har missat målet med ersättningen. Det har också visat sig att det finns stora regionala skillnader i hur ersättningen används och i vilken utsträckning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om Försäkrings-kassans arbete med att förebygga sjuk-skrivning</p><p>Granskningen från Riksrevisionen visar även att regelverket i sig kring den förebyggande sjukpenningen har varit problematiskt och bidragit till det låga användandet av ersättningen.</p><p>Fru talman! Vi i Sverigedemokraterna ser allvarligt på de brister som framkommer. Det är bra att regeringen nu har tillsatt en utredning för att titta på regelverket, men vi anser samtidigt att de genomförda förändringarna på området inte är tillräckliga och att de kommer i senaste laget.</p><p>Utskottet föreslår därför att riksdagen riktar ett tillkännagivande till regeringen om att den ska förtydliga Försäkringskassans ansvar och uppdrag att förebygga sjukfrånvaro och tillstyrker därmed ett yrkande rörande detta från oss i Sverigedemokraterna, Moderaterna och Vänsterpartiet.</p><p>Fru talman! Det har även visat sig i Riksrevisionens granskning att det finns brister i Försäkringskassans uppföljande arbete och när det gäller att utvärdera de förebyggande insatserna. Men för att kunna arbeta effektivt måste ju Försäkringskassan få veta vilka förebyggande insatser som fungerar och har effekt. Utskottet föreslår därför att riksdagen ska tillkännage för regeringen att den ska säkerställa att effekterna av de förebyggande insatser som ges med dessa ersättningar från Försäkringskassan utvärderas. Därmed tillstyrks förslag om detta från Moderaterna och Kristdemokraterna i betänkandet.</p><p>Fru talman! Riksrevisionen pekar också på stora brister när det gäller aktörernas kunskap om det förebyggande arbetet och den förebyggande sjukpenningen. Men om ersättningen ska användas och i rätt syfte är det avgörande att de inblandade aktörerna faktiskt vet om att denna möjlighet finns och hur den kan användas.</p><p>Utskottet instämmer i den uppfattning som framförs i motioner från oss i Sverigedemokraterna och Vänsterpartiet om att aktörernas kunskap på området måste öka. Utskottet föreslår därför att riksdagen ska rikta ett tillkännagivande till regeringen om att den ska vidta åtgärder för att öka aktörernas kunskap om detta.</p><p>Fru talman! Att regelverket kring den förebyggande sjukpenningen ställer till svårigheter för att den ska kunna användas ser vi som ett problem som behöver åtgärdas. Samtidigt som psykisk ohälsa är den vanligaste orsaken till sjukskrivning är den förebyggande sjukpenningen i dag särskilt svår att tillämpa och använda vid psykisk ohälsa och diffusa fysiska symtom.</p><p>Detta är problematiskt, då det är just där den verkligen skulle behövas och kunna göra nytta. Det var också något som efterfrågades av intervjupersonerna i en utredning från Inspektionen för socialförsäkringen. Enligt utredningen <em>En sjukförsäkring med prevention, rehabilitering och trygghet</em> kan en av orsakerna till att ersättningen inte används så mycket vara att det finns ett krav på att man ska använda minst en fjärdedel av arbetstiden. Det kan ställa till problem om en person till exempel behöver gå på samtalsterapi i en timme. Då får man inte rätt till ersättningen.</p><p>En annan orsak kan vara att hälso- och sjukvården tror eller misstänker att Försäkringskassan inte kommer att godkänna behandlingsplanen för att den innehåller pedagogiska och sociala inslag. Man rekommenderar därför inte detta. Det har varit särskilt svårt att använda ersättningen just i förebyggande syfte, innan problem uppstår. Därmed ställer regelverket till så mycket problem att det inte ens kan användas i det syfte det är till för. Jag menar att detta är väldigt problematiskt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om Försäkrings-kassans arbete med att förebygga sjuk-skrivning</p><p>Därför har vi ett yrkande och en reservation där vi anser att regeringen ska återkomma med förslag på att införa preventionsersättningen, som utredningen föreslår.</p><p>Jag satt själv med i referensgruppen till utredningen, och jag anser att detta förslag på en ny form av förebyggande ersättning, som kallas preventionsersättning, löser många av problemen kring regelverket. Ersättningen ska till exempel kunna ges timme för timme, och det blir inte riktigt lika smalt när det gäller vilken typ av insatser som ska kunna godkännas för ersättning.</p><p>Jag vill därmed yrka bifall till reservation 7 från oss i Sverigedemokraterna och Vänsterpartiet om att denna nya preventionsersättning behöver införas så snart som möjligt.</p><p>Jag vill be om ursäkt för att jag överskred min talartid.</p>",
        "intressent_id": "0638497389621",
        "rel_dok_id": "H901SfU9",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:20",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "370785",
        "dok_hangar_id": "5124227",
        "dok_id": "H90982",
        "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
        "dok_rm": "2021/22",
        "dok_nummer": "82",
        "dok_datum": "2022-03-16 00:00:00",
        "avsnittsrubrik": "Vissa säkerhetspolitiska frågor",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "4996d4d6-ccd6-ec11-9170-0090facf175a",
        "anforande_nummer": "61",
        "talare": "Lars Adaktusson",
        "parti": "KD",
        "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa säkerhets-politiska frågor</p><p>Fru talman! Jag vill inledningsvis yrka bifall till reservation 2. Jag vill också lyfta fram det särskilda yttrande om FN:s konvention om förbud mot kärnvapen som Kristdemokraterna har tillsammans med Moderaterna och Sverigedemokraterna.</p><p>Totalt ligger ett hundratal motionsyrkanden till grund för det betänkande som vi debatterar i dag. Aktualiteten i debatter som denna har skiftat över tid. I grunden har det alltid handlat om hur vi som nation bäst värnar trygghet och säkerhet. Om detta handlar det även i dag, och det gör det på ett sätt som få av oss trodde skulle vara fallet för bara några veckor sedan.</p><p>I blixtbelysning ser vi hur den ryska invasionen av Ukraina har förändrat förutsättningarna för säkerhetspolitiken. Förändringen är dramatisk. Skiftet är historiskt. Associationerna för oss tillbaka till de mörkaste kapitlen i Europas historia.</p><p>Fru talman! Den 30 september 1938 återvände den brittiske premiärministern Chamberlain till London efter att ha förhandlat med Adolf Hitler i München. Tillsammans med de politiska ledningarna i Frankrike och Italien hade Chamberlain gett grönt ljus för ett tyskt införlivande av de sudettyska områdena i Tjeckoslovakien.</p><p>Premiärministern hälsades som en hjälte. Med sig till väntande folkmassor hade han en icke-aggressionspakt undertecknad av honom och Hitler. Risken för ett storkrig ansågs vara avvärjd. Chamberlain talade om fred i vår tid.</p><p>Men dåvarande oppositionsledaren Winston Churchill höjde ett varningens finger. I ett tal inför det brittiska parlamentet sa han att Storbritannien och Frankrike i München haft att välja mellan krig och vanära. Han tillade: De valde vanära, de kommer att få krig. Något halvår senare gick Tyskland in i Tjeckoslovakien. I september 1939 invaderades Polen.</p><p>Fru talman! Utan att dramatisera eller överdriva står den fria världen i dag inför en situation liknande den 1939. Även om västvärlden inte har valt vanära, även om USA, EU och Nato står samlade bakom diplomatiska ansträngningar och omfattande sanktioner, har vi fått krig. Risken är att detta bara är början.</p><p>Sverige står i den här allvarliga situationen utan garantier om hjälp utifrån vid ett militärt angrepp. I det avseendet är vi i samma situation som Ukraina. Vi är det därför att Socialdemokraterna blockerar frågan om ett svenskt medlemskap i Nato. Ett resursstarkt politiskt parti, enligt självbilden evigt regeringsbärande och mästare i beslutsfattande, förmår inte att samla sig bakom det som är bäst för landet.</p><p>När det gäller frågan om svenskt medlemskap i det som i dag är EU var splittringen inom socialdemokratin uppenbar i decennier. När det gäller partiets säkerhetspolitiska positioner och Natomotstånd blottläggs ihåligheterna och bristerna i detta nu.</p><p>Det ryska angreppskriget mot Ukraina och de brutala övergreppen mot det ukrainska folket utgör allvarliga brott mot humanitär rätt och krigets lagar. Parallellt utmanas den europeiska säkerhetsordningen och grundläggande förutsättningar för vår säkerhet. Över en natt har Socialdemokraternas säkerhetspolitiska linje blivit överspelad. Alliansfriheten är obsolet, och upprustning av det militära försvaret har högsta prioritet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa säkerhets-politiska frågor</p><p>Fru talman! Kristdemokraterna har genom åren välkomnat Sveriges bilaterala försvarssamarbeten, främst med Finland, USA och Storbritannien. Samtidigt har vi framhållit att inget av dessa samarbeten besvarar den centrala frågan om vad som händer om vårt land skulle angripas militärt.</p><p>Socialdemokraternas närmast sorglösa respons på detta har varit att alliansfriheten har tjänat Sverige väl och att det medför risker att förändra den säkerhetspolitiska linjen.</p><p>Det kan tyckas förnuftigt att framhålla vikten av varsamhet och långsiktighet i säkerhetspolitiken. Samtidigt skulle inte ett svenskt Natomedlemskap innebära någon förändring av den säkerhetspolitiska linjen. Det skulle innebära ett förtydligande.</p><p>När det gäller risker krävs det i dessa dagar ingen avancerad analysförmåga för att se var det verkliga vågspelet finns. Är det något som invasionen av Ukraina lär oss är det att en enskild nation kan ha stöd från hela världen men ändå stå ensam i försvaret mot en skoningslös angripare.</p><p>Fru talman! Europa står inför en ny och illavarslande utveckling. Det illustreras bland annat av att regimföreträdare i Moskva numera öppet talar om Sverige som en del av en rysk intressesfär. I samma anda görs uttalanden om att ett svenskt eller finländskt Natomedlemskap skulle leda till politiska och militära reaktioner från den ryska statsledningen.</p><p>Budskapet är tydligt: Putin sätter stopp för ytterligare utvidgning av Nato. Nu är det inte i Moskva som Sveriges säkerhetspolitiska tillhörighet och framtid avgörs. Det är och förblir i vårt eget land. Ändå är det i den uppkomna situationen nödvändigt att inte bara se det som händer utan även agera därefter.</p><p>Den finländska socialdemokratins ansvarsfulla hållning och tydliga avsikt att hålla dörren öppen för ett Natomedlemskap borde för Socialdemokraterna i Sverige tjäna som förebild. Inför det oerhörda som nu sker krävs politisk insikt, men också förmåga att ompröva tidigare positioner och dra nödvändiga slutsatser.</p><p>Att döma av opinionsmätningar i såväl Sverige som Finland inser den stora allmänheten just detta i båda länderna. Verkligheten har hunnit i kapp Socialdemokraternas doktrinära motstånd mot ett Natomedlemskap.</p><p>Om detta enbart vore en partiintern angelägenhet skulle frågan och dess ansvarslösa hantering kunna bero. Dessvärre är dock de politiska realiteterna sådana att Socialdemokraterna aktivt hindrar ett för hela vårt land direkt avgörande ställningstagande.</p><p>Fru talman! Fortsatt osäkerhet om vad som sker vid ett eventuellt angrepp mot Sverige sänker tröskeln för en angripare och ökar risken för en militär konflikt. Mot den bakgrunden är ett förtydligande av Sveriges säkerhetspolitiska linje nödvändigt och ofrånkomligt.</p><p>I samråd med Finland behövs en politisk avsiktsförklaring med innebörden att Sverige önskar bli medlem av Nato. Det ska inte ske efter långdraget utredande och analyser av lämplig tidpunkt, och inte efter att Socialdemokraterna ytterligare förhalat frågan. En medlemskapsprocess behöver inledas nu, omedelbart.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa säkerhets-politiska frågor</p><p>Detta innebär inte att Sverige bidrar till osäkerhet och destabilisering i Europa. Det innebär att klarhet skapas och att krigsförbrytarna i Kreml får det besked de inte vill ha.</p><p>Fru talman! Den politik som alldeles för långe hållit vårt land utanför de västliga demokratiernas försvarsallians bör förpassas till historien.</p>",
        "intressent_id": "0201207390210",
        "rel_dok_id": "H901UU11",
        "replik": "N",
        "systemdatum": "2022-05-18 19:06:54",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369453",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Riksrevisionens rapport om yrkeshögskolan",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "85a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "118",
        "talare": "Niels Paarup-Petersen",
        "parti": "C",
        "anforandetext": "<p>Fru talman! Jag ska faktiskt göra en liten kärleksförklaring till yrkeshögskolan.</p><p>Det är en helt fantastisk utbildningsform. Ska vi göra handhjärtan också? Ja, det är vackert. Den är faktiskt helt otrolig. Yrkeshögskolan är nog den enda utbildningsformen i Sverige där vi faktiskt tar utgångspunkt i vad arbetsmarknaden behöver. Det är den utbildningsform där flest människor kommer in och kommer direkt till jobb där effekterna både för individen och för samhället i stort är som bäst rent samhällsekonomiskt. Det är verkligen en otrolig utbildningsform. Så många människor får kompetens som gör att de kan ta sig vidare ut i arbetslivet, antingen direkt från gymnasiet eller från ett yrke som kanske inte har så stora framtidsutsikter.</p><p>Det är precis det här som är syftet med utbildningssystemet - att lyfta människor vidare i livet. Det är helt otroligt underbart. Det är en fantastisk utbildningsform, men det är värt att påminna om att det inte är vi som sitter här som skapar den. Det är inte myndigheten som skapar det här. Det är de enskilda utbildningsanorordnarna som finns där ute. Det är både kommuner och fristående. Det är rent av - hör och häpna nu, alla som inte visste det - vinstdrivande företag, och det går väldigt bra. Det är den mest framgångsrika utbildningsformen i Sverige. Det kan man ju fundera på om man vill.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om yrkeshögskolan</p><p>Det som är styrkan i detta är just att det finns en närhet mellan dem som driver utbildningarna och dem som behöver kompetensen. Det gör det inte särskilt ofta inom många andra utbildningsformer. Ska du starta en utbildning inom yrkeshögskolan behöver du alltså ha med dig näringslivet lokalt. Du behöver visa att det finns ett behov av utbildningen. Du behöver också visa att detta är något som efterfrågas på samhällsnivå. Du får inte utbildningen om du inte kan visa att det finns ett äkta, rejält behov ute i verkligheten. Det är fantastiskt - efterfrågan och utbud. Det är en ren marknadslektion.</p><p>Så här är det också. Det viktiga är inte att du vet vad som saknas i Umeå om du vill starta en utbildning i Malmö. Om du vill starta en utbildning i Malmö behöver du veta hur arbetslivet ser ut där den ska startas. Hela denna regionala och lokala förankring är helt avgörande för att yrkeshögskolan fungerar.</p><p>En av de absolut viktigaste kritikpunkter som Riksrevisionen har med är att vi alltmer går mot att Myndigheten för yrkeshögskolan baserar sina analyser av vilken kompetens som behövs på det nationella perspektivet. Jag vet att många partier i denna sal gillar att nationalisera saker och så, men jag kan lova er att analyser av vad arbetsmarknaden behöver verkligen inte bör nationaliseras. Vi har sällan behov av gruvpersonal i Skåne. De har inte så stort behov av programmerare i Kramfors som vi har i Malmö. Det är olika vad man behöver; det är beroende på vilken sektor som är stor lokalt och mycket annat.</p><p>I dag börjar Myndigheten för yrkeshögskolan gå längre och längre bort från de lokala och regionala behoven, vilket gör att det finns stor risk för att kompetens faktiskt godkänns som viktig och får tilldelningar baserat på felaktiga villkor och att de lokala behov som finns, till exempel i Malmö, Umeå och Västra Götaland, inte tillgodoses. Det finns nämligen en intresseorganisation i Stockholm som gör en värdering av det nationella behovet, men det kan verkligen vara annorlunda än det lokala eller regionala.</p><p>Detta är kritik som vi har gjort yrkanden kring, som vi tyvärr inte fick stöd för. Men jag tror att det är jätteviktigt att alla partier tar med sig detta - att vi verkligen har en rejäl hotbild mot styrkan i yrkeshögskolan när det gäller just detta. Oavsett om det blir ett skarpt beslut här vet jag att ni alla kommer att fortsätta att diskutera YH, och då är det viktigt att ta med sig detta. Det regionala är styrkan.</p><p>Det är också kött och blod ute i företagen som är styrkan med YH. Det är den lokala företagsledaren som har tio anställda som kan säga: Jag behöver den här kompetensen om tre år - jag skriver under på att den behövs. Det är inte tjänstemän på regionen som har utvecklingsansvar och som numera kommer in under YH-paraplyet för att värdera vilken kompetens som behövs. Det är inte nödvändigtvis intresseorganisationerna med huvudkontor i närheten av riksdagen som har bäst koll på vilken kompetens som behövs lokalt. De har bra koll på det övergripande, absolut, men det kan vara väldigt olika. Det kan vara ett programmeringsspråk som behövs i delar av landet och ett annat i Malmö, till exempel, om vi pratar om lite mer moderna aspekter.</p><p>Detta måste vi verkligen bli bättre på: att uppmärksamma Myndigheten för yrkeshögskolan på att det är det rejäla arbetsmarknadsbehovet, det som verksamheterna har och inte det som tjänstemännen ser, som behöver stärkas. Därför är det också jätteviktigt att myndigheten i de analyser som görs, i den mån de ska göras över huvud taget, tar hänsyn till att man från Riksrevisionen säger att de ofta inte speglar arbetsmarknadens behov. Detta säger alltså de som arbetar inom yrkeshögskolan och får tilldelningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om yrkeshögskolan</p><p>De säger också att analyserna inte heller speglas vid tilldelningarna. Vi har alltså analyser som inte speglar behovet, som sedan inte speglas i tilldelningen. Detta ligger till grund för vilka utbildningar som kommer inom yrkeshögskolan. Det är inte särskilt bra, fru talman.</p><p>Det ansöks om många bra utbildningar inom yrkeshögskolan, så de som får tilldelningar är bra - det är inte det. Jag tror att myndigheten själv säger att ungefär hälften till 60 procent har så pass hög kvalitet att de kan tilldelas en utbildning, och så är det omkring 30 procent som får en tilldelning.</p><p>Men vi behöver ett kompetenslyft i förhållande till det behov vi ser i samhället. Om vi får ett lite mindre lyft är det i sig väldigt allvarligt. Vi ser jättemånga som får utbildningar tilldelade som har väldigt många tomma utbildningsplatser, samtidigt som det är många utbildningar som inte tilldelas. Det är ett problem.</p><p>Det är en fantastisk utbildning, men vi har några problem som vi måste ta lite mer på allvar än vad som sker i dagsläget. Man kan påminna om att det inte finns några möjligheter till överklagande i detta system.</p><p>Det sista som lyfts upp av Riksrevisionen, fru talman, är att det är otydligt varför det blir avslag eller tilldelning. Detta måste bli tydligare, med bättre motiveringar, inte minst för att förebygga det jäv som det också sägs finnas risk för inom myndigheten.</p><p>Återigen - jag älskar yrkeshögskolan, verkligen! Det är en fantastisk utbildning för att lyfta människor, både sådana som kommer direkt från gymnasiet och särskilt, vilket är helt fantastiskt, människor som har ett långt yrkesliv bakom sig och får nya möjligheter när en bransch kanske håller på att dö ut.</p><p>Men vi har möjligheter att göra den bättre. Den ska få mer pengar. Vi behöver stärka den. Vi har kämpat för detta i många år, och vi vill fortsätta kämpa för att den ska bli bättre. Det finns saker att göra bättre.</p>",
        "intressent_id": "0587736055221",
        "rel_dok_id": "H901UbU8",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:33",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369450",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Ämnesbetyg - betygen ska bättre spegla elevers kunskaper",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "81a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "115",
        "talare": "Fredrik Malm",
        "parti": "L",
        "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation nummer 5.</p><p>Vi har i dag att debattera ämnesbetyg. Sju partier gör det i alla fall; sedan har vi Vänsterpartiet som pratar om något helt annat. Men vi är sju som diskuterar detta, som handlar om att ta ställning till en ganska viktig förändring i det svenska betygssystemet.</p><p>Fru talman! När jag gick på högstadiet - det är länge sedan nu, även om det inte syns - hade man betyg från 1 till 5. Det var bara det att om man fick en etta, det sämsta betyget man kunde få, så var man ändå godkänd. Man kunde få ett streck, men det var om man inte var på lektionerna över huvud taget. Då gick det inte ens att bedöma ens kunskaper, och då fick man inget betyg alls utan bara ett streck. Men alla blev godkända.</p><p>I början på 1990-talet ändrades betygssystemet till ett system där man kunde bli icke godkänd, godkänd, väl godkänd eller mycket väl godkänd. Helt plötsligt, över en natt, blev mellan 10 och 20 procent av alla elever i Sverige underkända, helt enkelt eftersom man kunde bli det. Det kunde man inte i det tidigare systemet.</p><p>Följden av detta var att det blev ett mycket större fokus i svensk skola på att sätta in insatser till dem som inte blev godkända. Vi fick en debatt som stegvis vreds till att mer fokusera på stödinsatser, individuella program och att hitta olika bryggor för elever som hade svårt att nå målen för att kunna gå vidare. Det här har varit väldigt bra och viktigt.</p><p>När vi diskuterar betyg bör vi ha med oss att det måste finnas olika nivåer att sträva efter att uppnå. En lärare ska inte vara rädd för att sätta ett lågt betyg, därför att läraren gör eleven en otjänst om denne släpps igenom vidare genom årskurserna, stadium för stadium, upp i skolsystemet om eleven inte har nått de mål som ska nås.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ämnesbetyg - betygen ska bättre spegla elevers kunskaper</p><p>Det här är lite som att hoppa höjdhopp. Man kan försöka hoppa höjdhopp utan att det finns en ribba - det kan man göra. Det är däremot helt omöjligt att veta hur högt man har hoppat. Men om man klarar att hoppa över ribban kan ribban höjas. Så kan den klaras, och sedan kan man höja lite till, träna lite mer, anstränga sig lite mer och kämpa lite mer. Det är viktigt i betygssystemet. Det är därför som betygen i grund och botten är viktiga.</p><p>Hur konstruerar man ett betygssystem inte bara för att det ska främja inlärning och kunskapsinlärning, utan också för att det ska vara rättvist, likvärdigt, transparent och så vidare? Här finns en rad olika modeller. Tidigare talare har diskuterat de relativa betygssystemen, och nu är det mål- och kunskapsrelaterade betyg.</p><p>Fru talman! En sak är viktigt att ta med sig i detta. Om betygen samtidigt är urvalsinstrument för högre studier är det orimligt att fokusera på vad en elev i gymnasieskolan fick på en kurs första terminen i årskurs 1. Om betygen ska vara ett urvalsinstrument måste det gälla de kunskaper eleven har vid examen och sedan söker till en högre utbildning. Vi liberaler står bakom förändringen.</p><p>Fru talman! Det är viktigt i diskussionen om betyg att se hur betygen också påverkar andra delar i skolan. Om man misslyckas i skolan påverkar det ens självkänsla och inkomst för resten av livet. I andra ändan kan det vara en orimlig situation med betygshets som kan driva fram psykisk ohälsa, press på ungdomar att bara plugga för proven och så vidare.</p><p>Betyg korrelerar och påverkar andra delar i skolan. I dag finns många elever som halkar efter i skolan. Det finns problem med att lärare utan behörighet tvingas sätta betyg, vilket givetvis inte heller är bra. Det råder stora ordningsproblem i skolan, som givetvis också påverkar inlärning och betyg. Det råder även problem med betygsinflation och stora skillnader mellan kommunerna inte minst i finansieringen av skolan.</p><p>Fru talman! Jag blir ändå lite förvånad över att regeringen vill mönstra ut ordet kunskapskrav ur lagstiftningen. Man vill ersätta ordet med betygskriterier. I min värld handlar inte allt om betygskriterier. I min värld handlar inte allt i skolan om att plugga just för betygen. I min värld har inlärning, att gå på lektioner, läsa läxor och lära sig saker ett större värde än bara själva betyget.</p><p>Om man urholkar eller tunnar ut kunskapsbegreppet på det sättet och ersätter det med att kunskap är viktigt enbart för ett visst svenskaprov men inte särskilt viktigt för att läsa och njuta av en roman, då menar jag att man i förlängningen urholkar värdet av kunskap, bildning, fostran, upplysning och så vidare i det vidare perspektivet. Skolan måste ses i ett vidare perspektiv än bara specifikt betygen.</p><p>Regeringen skriver i sin lagrådsremiss att man inte vill ha ordet kunskapskrav eftersom det har ett starkt signalvärde om ett strikt fokus på kunskap. Det håller jag i och för sig med om; det har ett starkt signalvärde, och det är jättebra. Kunskap har ett jättebra signalvärde. Finns det något signalvärde som är bättre än just kunskap? Regeringen tycker att betyg är ett viktigare signalvärde. Det håller jag inte riktigt med om. Därför ställer jag mig bakom reservation 5 om att inte ta bort ordet kunskapskrav ur lagstiftningen.</p><p>(Applåder)</p>",
        "intressent_id": "0766496753128",
        "rel_dok_id": "H901UbU7",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:32",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369470",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Associationsrätt",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "96a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "133",
        "talare": "Mikael Eskilandersson",
        "parti": "SD",
        "anforandetext": "<p>Fru talman! Det är en intressant och mycket märklig bild av verkligheten som Ola Möller nyss målade upp.</p><p>Jag företräder ett parti som förespråkar ett regelverk som ska vara lättöverskådligt för företag. Jag har dock aldrig förstått poängen med att ställa företagare mot arbetare så som regeringens företrädare gärna gör. Nu är jag i och för sig uppvuxen i en familj som var företagare men också arbetare. För min del finns det därför ingen klar gräns mellan företag och arbetare.</p><p>Det stämmer bra att mitt parti har en lång rad förslag för att underlätta för företag. Det är bara en bråkdel av dem som finns med i betänkandet. Företagarföreningar säger ofta att det är många regler och för mycket administrativt krångel. Jag kan bara hålla med. Själv är jag vad man brukar kalla F-skattare, så jag vet en hel del om krånglet genom egen erfarenhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Associationsrätt</p><p>Jag blir lite orolig över nonchalansen som regeringen har visat när det gäller att tillföra mer regelkrångel, vilket den har gjort vid ett flertal tillfällen de senaste åren.</p><p>Man verkar se på företagen i allmänhet eller företagare i synnerhet som några som bara ska anpassa sig efter regeringens nycker och infall. Regeringens syn på företag är snarast som en ko som kan mjölkas och piskas hur mycket som helst. Regeringen har helt missat att verkligheten är att arbetare och företagare lever i symbios. Utan varandra fungerar de inte. Arbetarna behöver företagen, och företagen behöver arbetarna. Det finns egentligen inget motsatsförhållande.</p><p>Under senare år har vi sett hur regelverket för företag på flera områden faktiskt har blivit krångligare. Mycket ligger utanför associationsrätten, till exempel tillstånd, miljöprövningar och certifieringar. Men de är likväl belastande, och extra illa blir det när de kombineras med andra pålagor. Till synes helt onödiga regler som försvårar bör givetvis tas bort. Jag menar att regeln om att förvara räkenskapsinformation i Sverige är en onödig regel. Den blir otidsenlig när informationen finns på en server som man kan nå från hela världen. Det rimliga vore att ställa krav på att informationen ska vara tillgänglig. Det finns liksom inget motsatsförhållande mellan att informationen finns i ett annat land och att den är tillgänglig.</p><p>Ola Möller förstår inte skillnaden mellan tillgänglighet och fysisk förvaring. När det gäller digital information finns det ingen anledning att kräva att servern ska stå just i Sverige, så länge man kan visa upp informationen. Om man menar att det underlättar för kriminella företag kan ett kriminellt företag placera sin information på en hårddisk hemma på kontoret. Den dag som företaget inte vill visa upp informationen är det bara att slå sönder eller bränna upp hårddisken, och då är informationen borta. Att undanhålla information från myndigheterna så att de inte kommer åt den stoppas inte alls av att informationen ska finnas i Sverige.</p><p>Om man läser underlaget - vilket Ola Möller inte verkar ha lagt någon större tid på - framgår det att det i dag finns problem hos företag där de tvingas ha lösningar med en server som kopierar information så att den finns i Sverige, samtidigt som den egentligen lagras i ett annat land. Detta är en onödig och krånglig lösning när problemen går att lösa på ett så mycket bättre sätt. Man måste förstå ny teknik, men jag förstår att Ola Möller har bekymmer med frågan om ny teknik. Vi har tidigare diskuterat programmeringsspråk, och då verkar han inte alls ha förstått att de inte är något som revisorer normalt sysslar med.</p><p>Fru talman! När vi ändå är inne på att underlätta för företagande är det självklart att vi även vill göra det lättare att omvandla enskilda firmor till aktiebolag. Om det blir lättare är jag också övertygad om att fler vågar ta nästa steg och expandera sina företag.</p><p>Fru talman! Sedan finns företag som vi inte ska underlätta för, de så kallade blufföretagen. Jag kommer nu in på det tillkännagivande som utskottet föreslår ska skickas till regeringen.</p><p>Tyvärr används företag för att komma åt människors pengar. Det är effektivt, och straffet blir näst intill obefintligt när man rör sig i gränslandet mellan vad som är ett företag och vad som är rent bedrägeri.</p><p>Genom att gömma sig bakom ett företag kan personer som är beredda att begå dessa tvivelaktiga gärningar komma undan helt. När någon annan har använts som målvakt för företaget går de kriminella fria från ansvar. Polisen ser det ofta som företagande och vill sällan hantera bedrägerierna. Den som har blivit lurad kan inte göra något då den som på papperet är personen bakom företaget bara är en galjonsfigur som i bästa fall fått betalt för att skriva under och i värsta fall fått sina personuppgifter stulna. Banksekretessen gör det också omöjligt för den utsatta att följa vart pengarna har tagit vägen, vilka givetvis hamnar hos någon helt annan än den som på papperet äger företaget. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Associationsrätt</p><p>Problemet är långt ifrån nytt. Här är det märkligt att Ola Möller och hans partivänner inte har gjort mer med tanke på det retoriskt höga tonläge han har använt i talarstolen. Det behövs konkreta åtgärder för att sätta stopp på de kriminella företagen, och några konkreta åtgärder har vi inte sett röken av de första sju åren.</p><p>Men det är i alla fall glädjande att vi har samlat en majoritet för ett tillkännagivande. Med det vill jag yrka bifall till reservation 3. </p>",
        "intressent_id": "0468956880528",
        "rel_dok_id": "H901CU11",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:35",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369458",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Riksrevisionens rapport om yrkeshögskolan",
        "kammaraktivitet": "ärendedebatt",
        "anforande_id": "89a228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "122",
        "talare": "Josefin Malmqvist",
        "parti": "M",
        "anforandetext": "<p>Fru talman! Svensk arbetsmarknad tudelas. Vi ser ett växande utanförskap i många grupper i vårt samhälle. Vi vet nu att omkring hälften av alla utrikes födda i Sverige inte kan försörja sig själva. Samtidigt skriker många branscher efter kompetens. Man har inte möjlighet att anställa.</p><p>Vi har ett utbildningsproblem på svensk arbetsmarknad. Vi har en stor grupp personer som saknar arbete och företag som skriker efter personer med rätt kompetens. Här har vi en hemläxa att göra.</p><p>Vi behöver i allt större utsträckning säkerställa att vi utbildar för svensk arbetsmarknad. Det är en grundförutsättning för Sveriges tillväxt och konkurrenskraft långsiktigt.</p><p>Här spelar yrkeshögskolan en väldigt viktig roll. Sedan Myndigheten för yrkeshögskolan startade som en myndighet 2009 har den byggts ut granska kraftigt, från omkring 23 000 platser till en bra bit över 35 000 platser.</p><p>Det är glädjande att se att vi här inne är överens om en fortsatt kraftig utbyggnad. Det finns goda skäl för det. Yrkeshögskolan visar väldigt goda resultat, bättre resultat än kanske någon annan utbildningsform. Omkring nio av tio går ut i arbete. I vissa yrkeskategorier är alla i stort sett garanterade jobb efter avslutad utbildning. Det är fantastiskt.</p><p>Men vi ser fortfarande ett skriande behov av platser inom flera områden. Jag kan ta ett konkret exempel. Jag tror att många av oss har drabbats av tågförseningar på grund av signalfel, kanske nästan dagligdags. Hur kommer det sig då att det bara utbildas 16 signaltekniker i Sverige? Det är ett konkret problem som många av oss möter i vår vardag. Här behöver vi säkerställa att det finns utbildningsplatser för att möta detta behov.</p><p>Det är därför glädjande att Riksrevisionen i sin granskning, som vi har att ta ställning till och debattera här i dag, kommer fram till att yrkeshögskolan i stort lever upp till de högt satta mål och förväntningar som vi har på denna utbildningsform. I stort är de rekommendationer som man lämnar ett arbete som nu har påbörjats. Det handlar framför allt om att utreda hur en gemensam antagning till yrkeshögskolan skulle kunna se ut. Detta är någonting som vi välkomnar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om yrkeshögskolan</p><p>Fru talman! Med det vill jag tacka för dagens debatt i ett ärende där vi kan konstatera att vi för ovanlighetens skull är förhållandevis överens. Det finns brister, och det finns utmaningar som vi behöver hugga tag i. Men i stort gläder det mig att se att vi i denna kammare är överens om yrkeshögskolans viktiga roll för svensk tillväxt och konkurrenskraft långsiktigt.</p><p>Med det vill jag yrka bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
        "intressent_id": "019430605328",
        "rel_dok_id": "H901UbU8",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:33",
        "underrubrik": null
    },
    {
        "Unnamed: 0": "369526",
        "dok_hangar_id": "5120769",
        "dok_id": "H90968",
        "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
        "dok_rm": "2021/22",
        "dok_nummer": "68",
        "dok_datum": "2022-02-17 00:00:00",
        "avsnittsrubrik": "Frågestund",
        "kammaraktivitet": "frågestund",
        "anforande_id": "3aa228e8-3dc6-ec11-9170-0090facf175a",
        "anforande_nummer": "51",
        "talare": "Jeanette Gustafsdotter",
        "parti": "S",
        "anforandetext": "<p>Fru talman! Nu är det fokus på att få ut kris- och återstartsmedlen. Därefter är det fokus på att sätta ihop remissvaren så fort som möjligt. Efter det är den exakta formen inte klar ännu - där förväntar jag mig att återkomma snarast. Men jag ser fram emot en fortsatt dialog med Christer Nylander framöver.</p>",
        "intressent_id": "0321691108412",
        "rel_dok_id": "H9C120220217fs",
        "replik": "N",
        "systemdatum": "2022-04-27 17:23:25",
        "underrubrik": "Samsyn kring en långsiktig kulturpolitik"
    }
]